[
  {
    "id": "0x06e848f768e6e972fdc073e58678bf371083fd9ea45fcebd4d4925102513f297-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x06e848f768e6e972fdc073e58678bf371083fd9ea45fcebd4d4925102513f297",
    "status": "PENDING",
    "created_at": "2022-11-22 12:59:29",
    "updated_at": "2022-11-22 12:59:29",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd42d631ae4c242db45671cf7cbfa2289d8db56fe",
    "last_updated": "0",
    "project_id": "62",
    "title": "InterSwap",
    "description": "InterSwap is the first fully composable native asset cross-chain AMM with unified liquidity built on top of the LayerZero network.\n\nInterSwap offers the smoothest user experience for cross-chain swaps - seamless native swaps across chains within 3 clicks, 2 minutes and 1 transaction in the trustless way. \n\n\nAdditional use case: a non-custodial automated cross-chain portfolio manager.",
    "website": "https://interswap.io/",
    "github_user": "https://github.com/KonstantinRmz",
    "project_github": "https://github.com/Interswap-labs",
    "project_twitter": "@InterSwap_io",
    "previous_funding": "We received a grant from Polygon, Moonbeam. Some seed round funding from VCs and angels.",
    "team_size": "10",
    "live_on_other_chains": "Currently we are deployed on testnets of 8 networks: Ethereum, BSC, Polygon, Avalanche, Optimism, Fantom, Moonbeam, Arbitrum). We have a plans to deploy on several more chains in near future.",
    "project_value": "We are addressing liquidity fragmentation, insecure bridging solutions and exposure to CEXes during cross-chain transaction. After Ethereum birth we’ve witnessed the rise of many L1s and L2s, most of them aiming to resolve scalability issues and provide enhanced  smart contracts capabilities. Consequences of increasing the number of networks led the whole blockchain industry to liquidity fragmentation across different networks.   According to the latest report, 69% of all crypto theft taken place in 2022 came from cross-chain bridge hacks. The report from Chainalysis, the firm that deals with blockchain analytics stated that 14 token bridge hacks have occurred in 2022 so far and that led to theft of $2bil+.We are building most capital efficient cross-chain AMM with unified liquidity; and non custodial automated cross-chain portfolio manager built on top of LayerZero network. Seamless onboarding of users from all supported chains for Moonbeam chain, protocols and dApps built on it.  InterSwap has capabilities to connect several chains through single liquidity pool, making protocol most capital efficient solution on the market.  Here is detailed proposition and description of solution.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x089e0079dacd3c682f9e9a9ee90b7354cf706c0c1f737afbc8f389e166c5f06a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x089e0079dacd3c682f9e9a9ee90b7354cf706c0c1f737afbc8f389e166c5f06a",
    "status": "PENDING",
    "created_at": "2022-11-27 14:40:37",
    "updated_at": "2022-11-27 14:40:37",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xbcedb3e27f2650f4698e1cc6a02bbd2cef123b4b",
    "last_updated": "0",
    "project_id": "80",
    "title": "FantomNames.org - Web3 Social Usernames",
    "description": "We (Punk Domains) are building a unique way for the Fantom community to interact with each other on the upcoming Web3 Social.\n\nWe are launching a Web3 Social username service called FantomNames.org where anybody could mint their very own web3 domain username with a .fantom extension.\n\nThe .fantom extension represents the Fantom community. Once the username is minted it belongs to the user forever (no renewables).\n\n### Strengthening bonds within the Fantom community\n\nMany people are already using .eth names as usernames on Twitter and other social media.\n\nImagine the same happening for the Fantom community. Having your own domain extension is good for spreading awareness and it also strengthens bonds between members of the community.\n\n### More than just a domain\n\nWeb3 names are a digital identity. Fantom members can use domains as usernames when they log into web3 apps. They can also attach additional data to a domain, like a website URL, or a Twitter handle, or email address. Or they can use domains to easily send tokens and NFTs to each other.\n\nThe Fantom Names service is built on top of the Punk Domains protocol that is the go-to protocol for many big projects like KlimaDAO, Smol Brains, Layer2DAO and more.\n\n### Many possible integrations\n\nAny dApp or web3 frontend can easily integrate with .fantom domain extensions.\n\nThe protocol is completely permissionless and the code is open-sourced on our Github: https://github.com/punk-domains\n\n### Minting fees => Public Goods\n\nWe are firm believers in public goods funding.\n\nThat is why 50% of the domain minting proceeds will go into funding public goods projects on Fantom.\n\n### The future & conclusion\n\nWeb3 Social is arriving in a big way. There are many projects building different parts (lego blocks) of the upcoming Web3 Social.\n\nUsernames (aka “domains”) are one of these building blocks. The whole idea is based on the fact that every user owns their online identity and the content they produce (posts, comments, images, etc.)\n\nWeb3 names are the integral part of Web3 Social. They mainly serve as usernames, but can also hold additional (optional) data such as homepage URL, image data, email address, etc.\n\nLet’s bring the Fantom community into the Web3 Social space together!\n\n- Website: https://fantomnames.org/\n- Twitter: https://twitter.com/PunkDomains\n- GitHub: https://github.com/punk-domains",
    "website": "https://fantomnames.org",
    "github_user": "tempe-techie",
    "project_github": "punk-domains",
    "project_twitter": "PunkDomains",
    "previous_funding": "Gitcoin",
    "team_size": "2",
    "live_on_other_chains": "Yes",
    "project_value": "It's a web3 domain protocol that can issue multiple domain extensions. Each project on Fantom can have their own domain extension through our protocol. This helps with marketing efforts (spreading awareness about the project) and also brings revenue to the project treasury. There are many DAOs already using our protocol, such as KlimaDAO, Smol Brains, L2DAO, etc.",
    "improvements_to_existing_project": "No, we have our own unique codebase."
  },
  {
    "id": "0x09019d0ef8ae691debea7dc4d96f0f76edb2b97107a148e841c151a9966fbed5-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x09019d0ef8ae691debea7dc4d96f0f76edb2b97107a148e841c151a9966fbed5",
    "status": "PENDING",
    "created_at": "2022-12-02 18:49:32",
    "updated_at": "2022-12-02 18:49:32",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc2e704499e5607be3a6364f96129636b96f5ec48",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:122",
    "title": "Just Brew It DAO",
    "description": "A DAO where the NFT holders decide on the creation of a brewery from where it will be built, to the types of beers to brew, to the labels for the bottles. NFT holders will receive benefits ranging from discounts, swag, receiving free beer quarterly, all the way up to revenue sharing.",
    "website": "https://JustBrewIt.DAO",
    "github_user": "",
    "project_github": "JustBrewItDAO",
    "project_twitter": "JustBrewItDAO",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Allowing the entire globe to decide on all of the details of creating a brewery from the ground up.",
    "improvements_to_existing_project": "No"
  },
  {
    "id": "0x0bc6b0feab6bb662019b824fc223d5cfe217bbe1605295fc022be2e58360683c-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x0bc6b0feab6bb662019b824fc223d5cfe217bbe1605295fc022be2e58360683c",
    "status": "PENDING",
    "created_at": "2022-11-28 09:19:19",
    "updated_at": "2022-11-28 09:19:19",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x4e260bb2b25ec6f3a59b478fcde5ed5b8d783b02",
    "last_updated": "0",
    "project_id": "83",
    "title": "Web3 Payments for Fantom - DePay",
    "description": "DePay pioneers Web3 Payments with the power of DeFi.\n\nIt allows to accept any token with on-the-fly conversion (through decentralized exchanges).\n\nDePay provides a full-stack infrastructure for Web3 Payments consisting of the payment protocol, payment router smart contracts, open source libraries, apis, and payment gateways.\n\nDePay is currently the only P2P payment app on Shopify (https://apps.shopify.com/depay) and a WooCommerce payment partner (https://woocommerce.com/products/depay-payments/).\n\nThis grant is to support adding Fantom to DePay, ultimately allowing anyone to receive payments directly into their wallets, settled on the Fantom network.",
    "website": "https://depay.com",
    "github_user": "10xsebastian",
    "project_github": "depayfi",
    "project_twitter": "depay",
    "previous_funding": "Founder funded.",
    "team_size": "5",
    "live_on_other_chains": "Yes",
    "project_value": "Web3 Payments. On-the-fly payment conversion through DeFi. P2P payment gateways for E-Commerce (Shopify + WooCommerce). Open-Source libraries.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x0c7fc7c4591c4bb4fc181a7369309a47bd9f9d66f4215005b2fa1e9dd34949ba-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x0c7fc7c4591c4bb4fc181a7369309a47bd9f9d66f4215005b2fa1e9dd34949ba",
    "status": "PENDING",
    "created_at": "2022-11-21 20:01:45",
    "updated_at": "2022-11-21 20:01:45",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc1501c73cf23067e2a16faceb5be4796cd8f2111",
    "last_updated": "0",
    "project_id": "59",
    "title": "DOG's Forensics as a Service (Faas)",
    "description": "Dog, Fantom's most persistent annoyances, is willing to continue investigating disingenuous and criminal activity on the fantom network; in accordance with The fantom foundation's Gitcoin program.",
    "website": "https://ftmscan.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "no",
    "team_size": "1",
    "live_on_other_chains": "no",
    "project_value": "Investigation and forensics, much needed due to the heavy deception on fantom.",
    "improvements_to_existing_project": "No."
  },
  {
    "id": "0x1207e7650bc9cd89d2ae967b0b63f591162bbe5fc2f64dea3a749dfda5b67449-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x1207e7650bc9cd89d2ae967b0b63f591162bbe5fc2f64dea3a749dfda5b67449",
    "status": "PENDING",
    "created_at": "2022-11-16 17:01:53",
    "updated_at": "2022-11-16 17:01:53",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x48294a067d1bc5a58bcbab4b3be329d078d9e1af",
    "last_updated": "0",
    "project_id": "45",
    "title": "Pin Save: decentralized Pinterest",
    "description": "Pin Save is a decentralized image sharing and content aggregation platform where users can not only control the content, but also the platform itself.\n\nThe combination of decentralized storage, smart contracts and creator ownership of intellectual property creates new dynamics between content creators and forms new more meaningful communities.\n\nPin Save 4 key features:\nThe decentralized Feed to reinforce discovery of content and feedback.\nDecentralized Identity (ERC-725) to provide anonymity and data protection.\nUpgradeable, resilient, and more open decentralized storage.\nSmart Contracts to securely serve web experiences directly to users.\n\nPin Save assists in lowering the threshold for users to enter the web3 space, provides incentives to share content and effectively improves the adoption of the decentralized technology.",
    "website": "https://evm.pinsave.app",
    "github_user": "pfed-prog",
    "project_github": "dspytdao",
    "project_twitter": "PinSav3",
    "previous_funding": "Filecoin Grant and Hackathons",
    "team_size": "3",
    "live_on_other_chains": "yes on testnet",
    "project_value": "One of our developers has completed developers program with SkyNet decentralized storage provider. Currently we are in the grant process with Filecoin. As a result, we believe we possess a competitive advantage in providing our user the best tailored decentralized storage experience.  The combination of decentralized storage, smart contracts and creator ownership of intellectual property creates new dynamics between content creators and forms new more meaningful communities.  Pin Save assists in lowering the threshold for users to enter the web3 space, provides incentives to share content and effectively improves the adoption of the decentralized technology.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x1d02cf91e0538941b643db2b34a1b9e72fbf129a021ecc0f569980b1a6f45bc3-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x1d02cf91e0538941b643db2b34a1b9e72fbf129a021ecc0f569980b1a6f45bc3",
    "status": "PENDING",
    "created_at": "2022-11-17 15:46:22",
    "updated_at": "2022-11-17 15:46:22",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x4d9339dd97db55e3b9bcbe65de39ff9c04d1c2cd",
    "last_updated": "0",
    "project_id": "49",
    "title": "Giveth",
    "description": "Giveth is using blockchain to reward and empower those who give to projects, to society, and to the world! \nOur community is focused on Building the Future of Giving using blockchain technology. Our intention is to support and reward the funding of public goods by creating open, transparent and free access to the revolutionary funding opportunities available within the Ethereum ecosystem.",
    "website": "https://giveth.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@Givethio",
    "previous_funding": "NO",
    "team_size": "54",
    "live_on_other_chains": "yes, Ethereum and Gnosis",
    "project_value": "We are thrilled to partner up with Fantom to offer the 1st donation platform in the ecosystem by adding it to our chain!",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x1e9e8d47b2f14f961f5b27b76a06753d987cc36ea0e85405bace67aa4fa3f89d-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x1e9e8d47b2f14f961f5b27b76a06753d987cc36ea0e85405bace67aa4fa3f89d",
    "status": "PENDING",
    "created_at": "2022-11-22 19:34:49",
    "updated_at": "2022-11-22 19:34:49",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xb614b1464c561eb2fd0d7d3475feb52b5a34dec0",
    "last_updated": "0",
    "project_id": "16",
    "title": "Pepemon: Degen Battleground",
    "description": "Pepemon it's a DAO owned by the players building open gaming goods in web3.\n\nDegen Battleground is the first Pepemon game. A play and earn trading card game, it's powered by DeFi, using NFTs as in-game assets, and governed decentralized by the players. An easy to learn, difficult to master Trading Card Game where users will duel each other on blockchain in their journey to become the very best.\n\n\nPepemon started in 2020 as one of the new decentralized economies with a 99.86% airdrop of the tokens to the community members that helped spreading the word on our mission: build a blockchain game that it's owned by the players.\n\n\nSince inception we launched different dapps in our economy including:\n\n- Our staking platform with ~80% of PPBLZ token in staking or ~$3mil TVL.\n\n- A NFT Store that sold more than $1mil of digital cards.\n\n- A way for Pepetrainers to stake and evolve their existing NFTs in NFT Staking Events.\n\n- A Unity game app pending launching on Android, iOS and web.",
    "website": "https://pepemon.world/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "pepemonfinance",
    "previous_funding": "Gitcoin grants",
    "team_size": "7",
    "live_on_other_chains": "Yes",
    "project_value": "A trading card game on chain utilizing a DeFi economy to pay players with NFT cards",
    "improvements_to_existing_project": "Everything is developed from scratch, open source with other open gaming goods."
  },
  {
    "id": "0x268db24b83a82d31b0856f31c87f9c9b6248ed4ea313ca97281efb8797de0e39-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x268db24b83a82d31b0856f31c87f9c9b6248ed4ea313ca97281efb8797de0e39",
    "status": "PENDING",
    "created_at": "2022-11-30 11:37:55",
    "updated_at": "2022-11-30 11:37:55",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd05aa43ea6bed1d138111fe58802fe88dee93bc6",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:93",
    "title": "Eyepto",
    "description": "What if all crypto transactions could be done with QR codes only?\n\nWhat if you don't need to be using a DApp to use crypto?\n\nWhat if you could turn any Instagram, TikTok.. content into an NFT?\n\nWhat if you could trade your crypto assets on your favorite messaging apps with real people you know?\n\nWhat if physical stores could reward their users with NFTs and other crypto assets by simply having the Eyepto mobile app?\n\nThis is what Eyepto is, and many more things are possible.\n\nEyepto is meant to unleash the power of crypto outside of DApps and bring it into the hands of everyone.",
    "website": "https://eyepto.com",
    "github_user": "https://github.com/devzl",
    "project_github": "https://github.com/eyepto",
    "project_twitter": "0xeyepto",
    "previous_funding": "No",
    "team_size": "2",
    "live_on_other_chains": "Yes",
    "project_value": "Create an easy to access way to crypto and allow more innovation about what can be in the Fantom ecosystem.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x26c147b6e04f82c9cf7e451517fc56a42e15f0a65c21074223b5b1e8c44fa11b-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x26c147b6e04f82c9cf7e451517fc56a42e15f0a65c21074223b5b1e8c44fa11b",
    "status": "PENDING",
    "created_at": "2022-11-14 19:38:56",
    "updated_at": "2022-11-14 19:38:56",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x080749e06a9fee7af0e9c922bd6901f9edf86033",
    "last_updated": "0",
    "project_id": "13",
    "title": "The Sterling project",
    "description": "Im building stuff, I think. Im crowdsourcing what im gonna build.2",
    "website": "https://discord.gg/pPqRtzDG",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@not__sterling",
    "previous_funding": "No",
    "team_size": "250",
    "live_on_other_chains": "No",
    "project_value": "A little bit if everything. Your imagination is the limit.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x2fffdbabe689b782496d15ee8c7c0310329ed63519041c70a8039fce74cd932b-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x2fffdbabe689b782496d15ee8c7c0310329ed63519041c70a8039fce74cd932b",
    "status": "PENDING",
    "created_at": "2022-12-01 22:56:09",
    "updated_at": "2022-12-01 22:56:09",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x677d6ec74fa352d4ef9b1886f6155384acd70d90",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:108",
    "title": "Atlantica Market",
    "description": "Atlantica is designed for everyone, from all networks and will offer a wide range of NFTs including but not limited to artworks, videos and music.\n\nWe’re striving to offer the best utility available and have designed our platform as an interactive, user-friendly space that inspires creativity and community engagement. Our beta will launch as a leading NFT marketplace on the Fantom Network, but the future of Atlantica lies in a multichain platform that can integrate crosschain transactions. Hector Network is committed to pioneering the future in both the Defi and NFT arena.",
    "website": "https://atlantica.market",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/AtlanticaMarket",
    "previous_funding": "Yes, we received also the last Fantom Incentive Program for a few weeks.",
    "team_size": "Hector Network overall around 45",
    "live_on_other_chains": "No",
    "project_value": "As an innovative and user-friendly NFT marketplace, Atlantica brings many advantages. The NFT sector will continue to grow alongside art, as the possibilities for NFTs and their utilities are limitless. Atlantica, with its secure environment, will support the Fantom Network as such and bring many users onto the chain. Our partnership with Borussia Dortmund and the associated planned marketing measures for Atlantica will support this.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x30b826002362b50fbcc7ee9ccd0515e4ab91c14141d3c037df69398c04a026ed-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x30b826002362b50fbcc7ee9ccd0515e4ab91c14141d3c037df69398c04a026ed",
    "status": "PENDING",
    "created_at": "2022-11-18 19:46:02",
    "updated_at": "2022-11-18 19:46:02",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x08a3c2a819e3de7aca384c798269b3ce1cd0e437",
    "last_updated": "0",
    "project_id": "54",
    "title": "DefiLlama",
    "description": "Open and transparent DeFi TVL and analytics. Fully Open Source.",
    "website": "https://defillama.com/",
    "github_user": "0xngmi",
    "project_github": "DefiLlama",
    "project_twitter": "DefiLlama",
    "previous_funding": "Previously received funding from Gitcoin Grants, direct donations and self-funding. No investment received.",
    "team_size": "13",
    "live_on_other_chains": "Yes, DefiLlama tracks almost all chains and LlamaPay is live on most EVM chains.",
    "project_value": "We track DeFi metrics for fantom projects, such as TVL, Volume, Fees/Revenue and APYs of pools, improving discover-ability for projects on fantom. LlamaPay is also live on fantom and it's used by multiple native fantom teams such as SpookySwap to distribute salaries to their team members.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x3431b7e39ae4004e7bd741879b334984e869ca6ada7954845efb74c16f543e43-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x3431b7e39ae4004e7bd741879b334984e869ca6ada7954845efb74c16f543e43",
    "status": "PENDING",
    "created_at": "2022-11-29 10:30:51",
    "updated_at": "2022-11-29 10:30:51",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x568aacee8c87f4c38d35431b12b0beab965ffb48",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:87",
    "title": "StableBattle",
    "description": "StableBattle is a medieval real-time mass PvP tournament game based on S2P&E model.\n\nS2P&E offers in-game rewards that are significant and sustainable as they come from DeFi yields resulting in players can't lose their initial funds. S2P&E can be implemented as a separate mechanics to existing games and NFT projects in addition to their own reward system. Think about it as multi chain DeFi protocol + tools/services for developers.",
    "website": "https://stablebattle.io/",
    "github_user": "",
    "project_github": "https://github.com/StableBattle",
    "project_twitter": "https://twitter.com/StableBattle",
    "previous_funding": " It's already backed by highly experienced crypto stakeholders from 7xvc.com, atka.io, brcapital.io and angels from mithraeum.io, azuro.org, opgames.org, metaguild.com.",
    "team_size": "17",
    "live_on_other_chains": "Goerli Testnet",
    "project_value": "New GameFi model + GameFi infrastructure for GameDevs, NFT collections, projects.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x37ad3db0b0bc56cea1909e6a6f21fd35453ef27f1d9a91e9edde75de10cc9cf8-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x37ad3db0b0bc56cea1909e6a6f21fd35453ef27f1d9a91e9edde75de10cc9cf8",
    "status": "PENDING",
    "created_at": "2022-12-01 22:26:19",
    "updated_at": "2022-12-01 22:26:19",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xe126b3e5d052f1f575828f61feba4f4f2603652a",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:107",
    "title": "Revoke.cash - Helping you stay safe in web3",
    "description": "Hey all, we're building free and open source tools to help you stay safe in web3! 👋\n\nTo use tokens in decentralised applications such as Uniswap you have to grant the application permission to spend tokens on your behalf - known as an allowance. Allowances are an important part of using these apps, but can be dangerous if left unchecked.\n\nBugs can exists and exploits can happen even in established projects, and by approving token allowances you are potentially exposing your wallet to these exploits. To keep yourself safe from allowance exploits it is a good practice to regularly inspect and revoke your allowances.\n\nRevoke.cash comes in as a preventative tool to manage your token allowances and practice proper wallet hygiene. By regularly revoking active allowances you reduce the chances of becoming the victim of allowance exploits.\n\nIn many cases, phishing websites try to make you sign an allowance while they pretend to be an NFT mint or other legitimate use cases. When these phishing scams happen, it is recommended to use Revoke.cash to mitigate the damage, but it is even better to prevent the scam in the first place.\n\nThis is where the Revoke.cash Browser Extension comes in. The extension pops up whenever you are about to sign an allowance and will inform you of the allowance details. This can help you prevent signing malicious allowances.",
    "website": "https://revoke.cash",
    "github_user": "rkalis",
    "project_github": "RevokeCash",
    "project_twitter": "RevokeCash",
    "previous_funding": "Gitcoin Grants",
    "team_size": "1",
    "live_on_other_chains": "Yes, Revoke.cash supports 30+ chains, and the browser extension supports every EVM chain",
    "project_value": "As a DeFi ecosystem grows more funds will be at risk due to forgotten allowances, and more bad actors will be attracted to the ecosystem trying to scam newer users. Revoke.cash can help mitigate these issues.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x388fc68326283b17673aa3cf1286d2cd631083357680dce1badb2111a0380cb6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x388fc68326283b17673aa3cf1286d2cd631083357680dce1badb2111a0380cb6",
    "status": "PENDING",
    "created_at": "2022-12-04 18:12:27",
    "updated_at": "2022-12-04 18:12:27",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf00fa744e27a6af21850d17c8bfb138bb55f337a",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:142",
    "title": "World of Magik",
    "description": "Magik is a community led blockchain gaming protocol on the Fantom network.\n\nIn the 10 months since its founding by UK-based brothers Jimmy and Avery, a group of about a dozen game, smart contract and business developers have come together to build a better model for on-chain gaming. \n\nOur goal is to build an inclusive decentralized gaming “world” where user participation drives the direction of development and culture. \n\nWe’re using Fantom rails to facilitate near-instant in-game transaction settlement for arena matches, self-custodied user inventories and “faction” armories. \n\nWe’re designing a new v2 tokenomic model and smart contract system - replacing token inflation with platform fees as the driver of in-game incentives’ and healthy ecosystem participation. \n\nWe’re focused on providing the maximum value to users, and building the most kickass gaming community on the blockchain - or anywhere else.\n\nWe had a pretty unusual route to “finding ourselves” as a protocol. Last March, we launched a yield optimizer platform called Magik.Farm, intent on generating fees to keep the lights on while the market tanked. \n\nOur lead game developer Kyle started off as a community member. So did our operations manager Brett. In fact, every member of the Magik team has come from its community (myself included). \n\nWe’ve spent close to $0 on marketing or advertising. We’ve never raised funds/vc or dumped tokens for project runway. We’ve been a net accumulator of MAGIK.\n\nWe’re proud of what we’ve done together over the past 10 months - building a team of deep conviction from 0. We humbly ask for your support in helping us take it to the next level.\n\nMagik Owen",
    "website": "https://worldofmagik.com",
    "github_user": "Magikfinance",
    "project_github": "",
    "project_twitter": "magikthedog",
    "previous_funding": "No",
    "team_size": "8",
    "live_on_other_chains": "No",
    "project_value": "We’ve structured an early go-to market approach with Magik Arena (beta) that’s focused on on-boarding users from BSC and AVAX via “Faction” NFT mints.   Our role at Magik.Farm as a service provider allowed us to build deep relationships with numerous protocols on other chains. They’re pitching in to promote and facilitate an in-game starter pack that will get its users a bit of MAGIK and FTM gas. We want to make it easy for anyone to jump in and play.  We’re looking to build multi-layered and meaningful in-game economies within a UX that just works. We want users to ultimately drive and be the beneficiaries of those economies. Our focus is primarily on game development, but long term we see potential for Magik World as a space for social hangouts, subscription based communities and 3rd party vendor storefronts for in-game and out of game assets.  There’s a vast world waiting to be built. We’re making it easy to become a homesteader and cultivate the land.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x3c99bc98e0c72d11db724e69a878b4b64c42bf7de26da11ca11e3df3a909b443-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x3c99bc98e0c72d11db724e69a878b4b64c42bf7de26da11ca11e3df3a909b443",
    "status": "PENDING",
    "created_at": "2022-12-03 15:11:37",
    "updated_at": "2022-12-03 15:11:37",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x9a8568782896c4d4153b8b4d7e440e84e2c2cfbb",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:128",
    "title": "Debets Protocol",
    "description": "A fully Decentralized & Permissionless Web3 iGaming Platform.",
    "website": "https://app.debets.org",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/debets_org",
    "previous_funding": "No",
    "team_size": "4 members",
    "live_on_other_chains": "yes, polygon",
    "project_value": "Debets can provide a decentralized gambling platform for all tokens in FTM network. It will be an innovative use case for token holders.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x40723e51c0cf0db8154fb4657199e1dc05728e70f91697dfbb0510dff1543dac-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x40723e51c0cf0db8154fb4657199e1dc05728e70f91697dfbb0510dff1543dac",
    "status": "PENDING",
    "created_at": "2022-11-15 07:23:50",
    "updated_at": "2022-11-15 07:23:50",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd41dfd22e5d1f1a223df011ac3200585e5958148",
    "last_updated": "0",
    "project_id": "24",
    "title": "Metaland",
    "description": "MetaLand is an RPG based on the D20 gaming rules and blockchain, which currently runs on Fantom network. It is inspired by Andre Cronje's Rarity contract components, and it aims to create a game meta-universe ecosystem. Players can mint NFT, forge and upgrade gear, join battle to win gaming resources, which includes MonsterNFT, Copper, Gear, etc (All could be randomly obtained from the protocols by users who participated in the game). All income from the project is held in the DAO vault, which is jointly managed by the vedcMST holders. Future investment targets of the vault, distribution of income, etc. are decided by the community.\n\nCurrent token holders: 6,178 addresses. We have more than 3,000 seed users in the community, and 10 core devs. We will deliver different components system in future, like: Weapon, Material, Guild, Land, etc, which devs from the 3rd party could leverage to produce all kinds of dungeons. Core gaming usage privilege would be accessible to dungeon devs via voting of ve model. Players could earn rewards by joining dungeons. With more dungeons comes more pleasant gaming experience, which would certainly draw more attention from different communities.",
    "website": "https://metaland.game",
    "github_user": "crypto-shuraba",
    "project_github": "crypto-contracts",
    "project_twitter": "Crypto_Shuraba",
    "previous_funding": "no",
    "team_size": "10",
    "live_on_other_chains": "no",
    "project_value": "Just like the development of natural ecology needs diversity of species, the ecological development of public blockchain also needs to have more types of builders and creators. We designed the ve voting model, DAO vault and component system to try to realize this. 1. ve voting model is the resource allocation mechanism of the project, the more tokens you lock and the longer they get locked, the more voting rights you will have. ve voting decides whether or not the core assets of game should be granted to those dungeons 3rd party devs built. 2. the DAO vault will be used to invest in other DeFi protocols, and then the profit obtained will be used to reward top players, increase token liquidity, destroy invalid tokens, etc. 3. component system is the base protocol for 3rd party developers who can try to create more new dungeons, which will bring more game scenarios. Good dungeons would get more ve votes to get access to more core assets. Then dungeon creator and his users would get more incentives for building up a healthy ecosystem.  Our current grant application will be used to expand the capital of the DAO vault.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x424bb8d0ab2fe7832d1d8bd95d2b2395ca3af0092783504e4cd6c2687f1f3fc0-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x424bb8d0ab2fe7832d1d8bd95d2b2395ca3af0092783504e4cd6c2687f1f3fc0",
    "status": "PENDING",
    "created_at": "2022-12-04 00:41:04",
    "updated_at": "2022-12-04 00:41:04",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf3e78d0c16d148574440d13a76255af0ec20d3b9",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:137",
    "title": "Zombiverse",
    "description": "Dividend yielding NFTs that distribute studio revenue to NFT holders. No more play to earn. Just earn!\n\nOur unique advertising strategy will see ads in games transformed from disruptive click bait to seamless relationships between gamers and advertisers. No more pop up ads. No more poor quality ads. A new mutually beneficial symbiosis  between gamers and businesses. \n\nThe best part is that revenue from all our games are distributed to NFT holders which will bring real utility to NFT owners. \n\nGamers can trade their NFTs as with all other gaming projects however Five Two Eight Games plans on creating a whole new sector where Gamers, Indie developers and investors own a share of the studio projects through our NFT staking contracts.\n\nStaking contracts are setup to distribute multiple tokens which enables us to partner with other studios and indie developers to promote their games. \n\nOwn The Game.  \n\nThe zombiverse is one of our current projects however we are also working on Food Fighter NFT and Hubris Solaris. All these games are playable right now on IOS and android and available on the Google and Apple app stores. \n\nCheck out our first NFT project : Food Fighters which is already playable on google play and apple app stores:\n\nhttps://foodfighter.website/\n\n\n\nWe are fully compliant with all app store rules and terms of service. Our real time cloud layer bridges the gap between web 2.0 and web 3.0.",
    "website": "https://www.zombiespectre.com",
    "github_user": "528games",
    "project_github": "",
    "project_twitter": "games528",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "Yes",
    "project_value": "The funding will be used entirely to stake Fantom on chain. The revenue from rewards will be used to fund the marketing for our effort. This will create a sustainable feedback loop. The more revenue we generate, the more we will stake to validate the Fantom network which in turn boosts our marketing budget.",
    "improvements_to_existing_project": "Our staking contract is completely proprietary."
  },
  {
    "id": "0x44004a63bd3824f3fad649689bfd5ace7c124bdf49a1dd028e87d42876b72cec-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x44004a63bd3824f3fad649689bfd5ace7c124bdf49a1dd028e87d42876b72cec",
    "status": "PENDING",
    "created_at": "2022-11-30 20:16:18",
    "updated_at": "2022-11-30 20:16:18",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x71ac06f78e2724ecd504cdf2b521ed0091498676",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:96",
    "title": "Assetux",
    "description": "№1 Fiat to DeFi exchange built on interoperable DeFi ❤️\n\nCommunity can buy Tokens directly on selected chain, and even the one listed only the DEXes with Visa/MC/МИР 🚀\n\nAssetux uses on-chain DEX liquidity pools for fiat -> crypto deals, thus all the volume reflected on-chain.",
    "website": "https://assetux.com/en",
    "github_user": "bogdyak",
    "project_github": "assetux",
    "project_twitter": "assetux",
    "previous_funding": "Personal funds",
    "team_size": "12",
    "live_on_other_chains": "Yes, BSC. Planning on Polygon",
    "project_value": "Any token traded on fantom dexes can be purchased with credit & debit card. Assetux opens traffic of fiat community by providing simple solution to make a first step to join Fantom ecosystem - Buy token of Dapp.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x44267b35a8efb7381ac628470c69ea711b64d2b29bd62602e88a2a3202eede2f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x44267b35a8efb7381ac628470c69ea711b64d2b29bd62602e88a2a3202eede2f",
    "status": "PENDING",
    "created_at": "2022-12-04 01:39:01",
    "updated_at": "2022-12-04 01:39:01",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x112e372bb5ec17c1ea6b1d679ea72afbd2a94404",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:138",
    "title": "Chaineye - Fantom Round",
    "description": "ChainEye aims to build the world leading free and open source omnichain analytical tools for retail investors.  Launched in the Q4 2021, Chaineye has a total of over 100k user visits( as per our backend data, we have helped over 5K+ users to transfer asset from other chains to fantom).\n\nCurrently, it has the following five functions:\n \nBridgeEye - a multi-chain bridge comparison tool. Users can use this tool to find the optimal bridge option given the source chain, destination chain and the amount of asset. Supported Chains include ethereum, polygon, avalanche, bnb chain, aurora, fantom etc. \n \nCEX transfer fee -  Uses can check all the CEXs deposit and withdrawal status without logging into CEX. Users can find the cheapest route between CEX & On-chain transfer by sorting out the withdrawal fee. The data is updated every 10 minutes.\n \nMultichain Gas - Users can check the gas history and hour distribution for various chains in one page.\n\nETH Staking - Users can find eth staking metrics such as 7 Days apy, effective apy, TVL, stakers, liquidity,  volume, rewards cycles etc. for different staking protocols. \n\nRPC List - Users can find the best public rpc in terms of height, latency , 24 hour status, provider information etc. We provide the most complete rpc public nodes in the market for the following chains: Etherum, BNB, Polygon,aurora, fantom etc.",
    "website": "https://chaineye.tools",
    "github_user": "DeFiTeddy",
    "project_github": "DeFiEye",
    "project_twitter": "biteyecn",
    "previous_funding": "Yes, from gitcoin round 13,14 and 15",
    "team_size": "6",
    "live_on_other_chains": "yes, it is a cross chain project so it is live on etherum , polygon etc.",
    "project_value": "ChainEye aims to build the world leading free and open source omnichain analytical tools for retail investors. Launched in the Q4 2021, Chaineye has a total of over 100k user visits. As per our backend data, we have helped over 5K+ users to transfer asset from other chains to fantom.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x4615142ec30450ca0c1acb5166923ba517ef5bb9d6bfffdfe914033535deb31a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x4615142ec30450ca0c1acb5166923ba517ef5bb9d6bfffdfe914033535deb31a",
    "status": "PENDING",
    "created_at": "2022-12-04 21:17:18",
    "updated_at": "2022-12-04 21:17:18",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x06917efce692cad37a77a50b9beef6f4cdd36422",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:61",
    "title": "LiquidDriver",
    "description": "Liquid Driver is a Liquidity-as-a-Service and Yield Optimizer protocol. Through its wide range of products (Farms, Shadow Farms, Liquid Wrappers and Upcoming MarketPlace for incentives) Liquid Driver can drive a deep and sticky liquidity to its partners, while providing optimized yield for its users.",
    "website": "https://www.liquiddriver.finance/",
    "github_user": "",
    "project_github": "/LiquidDriver-finance",
    "project_twitter": "LiquidDriver",
    "previous_funding": "Yes. We have received some funding from the first Fantom Developer Grant Program that ended in April 2022.",
    "team_size": "8",
    "live_on_other_chains": "Not yet, but we aim to deploy LiquidDriver in the coming weeks on BNB chain, Optimism and Arbitrum.",
    "project_value": "LiquidDriver is a Liquidity-as-a-Service and Yield Optimizer protocol. Through its wide range of products (Farms, Shadow Farms, Liquid Wrappers and Upcoming Marketplace for incentives) LiquidDriver can drive a deep and sticky liquidity to its partners, while providing optimized yield for its users.  LiquidDriver firepower relies on $LQDR emissions combined with adapted tokenomics that incentivize the long term interests alignment of all its stakeholders. The protocol has been designed to acquire substantial governance power over the emissions of strategic protocols, on any EVM compatible chain.  The long term objective of LiquidDriver is to reduce $LQDR inflation to [10%-15%] annually. In order to achieve that goal, LiquidDriver focuses its effort in the acquisition of governance tokens that will back $LQDR value. Therefore, It is in the interest of LiquidDriver to incentivize a deep liquidity in those protocols, as well as providing products that allow users to extract optimized yield out of those protocols.  As of today, LiquidDriver’s governance power is as follows:  - 36% of SpiritSwap governance power (Solidly-like DEX - Fantom)  - 31% of Hundred Finance governance power (Cross-chain Lending Platform) - 1.2% of THENA’s governance power (Velodrome-like DEX - BNB Chain) - Upcoming investment already voted [1%-1.5%] of Velodrome governance power (DEX - Optimism)",
    "improvements_to_existing_project": "As deployed initially in June 2021, LiquidDriver was a fork of Sushiswap  Since then, LiquidDriver carried out the following improvements: Implementation of the “revenue sharing vault” to which xLQDR holders can access. xLQDR is the locked version of $LQDR based on the veCRV contract from Curve Finance. Implementation of liquid wrappers to accumulate governance power over protocols on Fantom. “linSpirit” liquid wrapper to lock inSpirit from SpiritSwap on the back-end. “liHND” liquid wrapper to lock veHND from Hundred Finance on the back-end. Those contracts are based on the cvxCRV contract from Convex Finance. Implementation of the “Shadow Farms”. Shadow Farms are a cutting-edge type of farm that take an LP token as an input, stake & farm the governance token on the issuing protocol, swap the governance token for its interest-bearing version, stake the interest bearing version and auto-compound the rewards into more interest-bearing version. Unlike a classic auto-compounder, users of Shadow Farms get on average higher rewards and are taking a long position on the interest-bearing version of the token, as opposed to the LP token being autocompounded. (More details in this article : https://liquiddriver.medium.com/shadow-farms-the-ultimate-maximization-layer-of-spiritswap-v2-8bba62e612c) The code base has been audited by Certik and is currently kept under a bug bounty program (Upcoming) Implementation of the Master Gauges. “Master Gauges” is a product that allows $LQDR emissions to be decentralized and allocated on a bi-weekly basis by xLQDR holders and partners protocols on a specific Marketplace. (More details in this article: https://liquiddriver.medium.com/liquid-driver-v3-8d9a0849bd2c) The code base has been reviewed by the Fantom Foundation"
  },
  {
    "id": "0x47e6a82b023f957e3972d88bec0f7d318d9bca3a6ec1a36187374b698a8e7e01-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x47e6a82b023f957e3972d88bec0f7d318d9bca3a6ec1a36187374b698a8e7e01",
    "status": "PENDING",
    "created_at": "2022-12-04 19:08:32",
    "updated_at": "2022-12-04 19:08:32",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x34f93b12ca2e13c6e64f45cfa36eabadd0ba30fc",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:140",
    "title": "Balance Capital",
    "description": "The Balance Ecosystem encompasses a wide range of innovative products and developments in various DeFi and Web3 technology areas.",
    "website": "https://www.balance.capital/",
    "github_user": "",
    "project_github": "FantOHM-DAO",
    "project_twitter": "Balance_Capital",
    "previous_funding": "treasury",
    "team_size": "41",
    "live_on_other_chains": "Ethereum, Moonriver",
    "project_value": "Initially, Fantohm brought many new users to FTM chain and greatly contributed to TVL.   Our unique stablecoin, USDB, allowed us to offer great returns on stablecoin staking and support new and upcoming projects like Takepile.   As of the first quarter of 2022, Balance will be releasing a range of products that will continue to provide value to the FTM chain. These products ranging from online shopping to NFTs.    In addition to development contributions, we take pride in the educational content we publish on almost a daily basis.   Balance aims to provide value in everything we do, whether deploying new smart contracts or publishing educational content, and look forward to continue building on the FTM chain.",
    "improvements_to_existing_project": "USDB and its proof of burn minting mechanism was a new innovation USDB Single sided staking and Tradfi Bonds were totally unique contracts.  USDB investment vaults and the fNFTs are also completely written from scratch Liqd NFT lending/rental platform was also developed internally."
  },
  {
    "id": "0x483c4ac8df7aa4641dc82c152d336d01da15fc6c11678e887ff2a5e1d78fe8e3-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x483c4ac8df7aa4641dc82c152d336d01da15fc6c11678e887ff2a5e1d78fe8e3",
    "status": "PENDING",
    "created_at": "2022-11-16 07:43:36",
    "updated_at": "2022-11-16 07:43:36",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x982610927237991e9b319a4c578d89b7823a3a9a",
    "last_updated": "0",
    "project_id": "39",
    "title": "Evelyn",
    "description": "Evelyn is a Decentralized Perpetual Exchange, offering more security and control to users compared to traditional centralized intermediaries.",
    "website": "https://evelyn.exchange/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "EvelynExchange",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": "We want to contribute an optimized and seamless perpetual trading experience to Fantom users, offering them better security and control of their assets compared to the traditional centralized exchanges..",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x4f0dd5349140e29186ceb3aca32550523d1f42c42537955e1141c835ff30792d-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x4f0dd5349140e29186ceb3aca32550523d1f42c42537955e1141c835ff30792d",
    "status": "PENDING",
    "created_at": "2022-11-22 19:28:14",
    "updated_at": "2022-11-22 19:28:14",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x009d32fcf085c8d993c96d011724d4df82267014",
    "last_updated": "0",
    "project_id": "63",
    "title": "Validator Node Encouragement Fund",
    "description": "To encourage new validators on Fantom by giving 1000 FTM welcome token of appreciation when ever new node starts, everything will be transparent with dedicated wallet for this purpose and incentive will be transferred to new validator node wallet directly. Small effort to increase decentralization on Fantom network.",
    "website": "https://explorer.fantom.network/validator/0x7903d1053ebdbe1f50783752f3b0d834213a799a",
    "github_user": "",
    "project_github": "",
    "project_twitter": "Fantom_India",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Decentralization to Fantom",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x514640576f0ea056dce7d9dd49c1b676b8fb697097fea7e3253b1b73aed52f0c-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x514640576f0ea056dce7d9dd49c1b676b8fb697097fea7e3253b1b73aed52f0c",
    "status": "PENDING",
    "created_at": "2022-12-02 05:00:13",
    "updated_at": "2022-12-02 05:00:13",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xa1e849b1d6c2fd31c63eef7822e9e0632411ada7",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:94",
    "title": "Beethoven X",
    "description": "Beethoven X is a next generation decentralized investment platform built for the future of finance. \n\nLeveraging the most advanced technology in the industry, we provide innovative, capital-efficient, and sustainable solutions for all DeFi users. Built around the core concept of programmable liquidity, Beethoven X is more than just a Decentralized Exchange. Versatile and adaptable, our product is future oriented and primed to meet the needs of an evolving industry. \n\nOur core infrastructure is designed intelligently and provides a foundation that is not only flexible but extremely efficient. From Weighted and Boosted Pools to LBPs, Beethoven X offers a suite of unique financial primitives that unlock the full potential of Decentralized Finance.",
    "website": "https://beets.fi/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@beethoven_x",
    "previous_funding": "Fantom Foundation - Developer Grant",
    "team_size": "10",
    "live_on_other_chains": "Yes. Optimism",
    "project_value": "Leveraging the most advanced technology in the industry, we provide innovative, capital-efficient, and sustainable solutions for all DeFi users. Built around the core concept of programmable liquidity, Beethoven X is more than just a Decentralized Exchange. Versatile and adaptable, our product is future oriented and primed to meet the needs of an evolving industry.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x52991bd49f2414b37c48a3b56ab602316cbece3c7e8f848c8071421734d0423d-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x52991bd49f2414b37c48a3b56ab602316cbece3c7e8f848c8071421734d0423d",
    "status": "PENDING",
    "created_at": "2022-11-14 22:09:54",
    "updated_at": "2022-11-14 22:09:54",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x00000087c4cebffb95746d1935de7fbcab092f40",
    "last_updated": "0",
    "project_id": "17",
    "title": "2omb Finance",
    "description": "2omb is a yield farming algorithmic stablecoin protocol native to Fantom blockchain that is pegged to the price of 1 FTM through seigniorage and bonding mechanics.",
    "website": "https://2omb.finance",
    "github_user": "",
    "project_github": "",
    "project_twitter": "_2omb",
    "previous_funding": "Quantum Fintech",
    "team_size": "8",
    "live_on_other_chains": "No",
    "project_value": "Provide yield farming alternative solutions while increasing liquidity for FTM onchain.",
    "improvements_to_existing_project": "Implementation of bonding liquidity tokens to grow protocol-owned liquidity within the modified seigniorage algorithm."
  },
  {
    "id": "0x537bd7429752fe13a963c2b279657974bc6ca399826230880a5f12a3b2203516-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x537bd7429752fe13a963c2b279657974bc6ca399826230880a5f12a3b2203516",
    "status": "PENDING",
    "created_at": "2022-11-29 14:29:40",
    "updated_at": "2022-11-29 14:29:40",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x4b4781df451642f490de17b0f58354e426f63223",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:89",
    "title": "Libertas Finance",
    "description": "Accelerated by Oasis protocol and Metamind Labs, Libertas Finance is the first fully doxxed, treasury-backed investment protocol operating as a VC fund, investing in early-stage web3 projects. \n\nOur CEO Abdullah has over 20 years as a serial entrepreneur building several successful businesses and I, Vinod Vijay have experience of nearly 8 years, leading projects in fortune 500 companies (Saint-Gobain, Caterpillar, Adesa, Moore Global, Johnson & Johnson to name a few)\n\nOur tech team comes with a combined experience of over 10 years in the blockchain space. Our goal is to democratize the venture capital markets and remove the barriers of entry for retail investors. \n\nWe strongly believe that the next big crypto narrative is \"Real yield\" which is why we have decided to incorporate that narrative on top of our VC DAO model, the first to do so. \n\nTo further expand our team and to have a successful launch on Fantom, we are looking for a strategic partnership through the Fantom Alpha round on Gitcoin.",
    "website": "https://libertasfinance.io",
    "github_user": "LibertasDAO",
    "project_github": "LibertasFinance",
    "project_twitter": "https://twitter.com/LibertasDao",
    "previous_funding": "Yes, from Metamind labs Accelerator program. We received in total $ 13K USD. That was used purely to build out the MVP.",
    "team_size": "6",
    "live_on_other_chains": "Oasis Emerald testnet",
    "project_value": "Its the first of its kind, a profit-sharing VC DAO.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x5410db55712705912168d2c5eb684eb71dd6c65862541628c50b5520af4bfda6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x5410db55712705912168d2c5eb684eb71dd6c65862541628c50b5520af4bfda6",
    "status": "PENDING",
    "created_at": "2022-11-24 13:08:32",
    "updated_at": "2022-11-24 13:08:32",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x7ea6b8906a0b33cbdb9582d31364f522395eb0ea",
    "last_updated": "0",
    "project_id": "72",
    "title": "Real Token",
    "description": "About: Tokenization of Non-Performing Loans\n\nImpact: Make NPLs accessible to smaller investors via tokens 100% regulated CASP requirements under MiCA.\n\nMarket size: European Non-Performing Loans were reported this year at €950 billion\n\nThe What: There are many types of NPLs. We work closely with European banks that exit an NPL for a discount of up to 20%. If we detect an opportunity we buy it and work on executing the project so that we recover the ROI at which that loan was granted → the extra 20%.\n\nThe How: Instead of providing us with liquidity or big investors, tokenization allows us to have smaller retail investors that can gain high returns on tokens with a real tangible subjacent. This is something only a few have access, we want to democratize this under a regulated framework. \n\nThe Who: We are a venture builder with more than 10 years of experience building apps for more than 82M users. We have partnered with a fund manager specialized in buying and NPLs for 30 years.",
    "website": "https://aimagine.app",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": "Democratize access to NPLs on the Fantom chain and also attract big banking institutions that want to sell their NPLs to a broader audience fast and easy.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x57f7fdee4ff367f34a19db0ccf1424037cbb8d3aa6b16d245b599717b9dc1982-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x57f7fdee4ff367f34a19db0ccf1424037cbb8d3aa6b16d245b599717b9dc1982",
    "status": "PENDING",
    "created_at": "2022-11-24 01:37:48",
    "updated_at": "2022-11-24 01:37:48",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xe7048ab8dfa7f7a80d79fd6c5acf8b0c1d174fdf",
    "last_updated": "0",
    "project_id": "70",
    "title": "Alphabetting",
    "description": "Alphabetting Hedge Fund is a hedge fund that will occupy a still vacant space for a sector that is not suffering from crisis and that is not correlated with any other. The returns are not correlated to the performance of traditional investment products.",
    "website": "https://www.alphabetting.com.br",
    "github_user": "https://github.com/leanderdulac",
    "project_github": "https://github.com/alphabetting",
    "project_twitter": "https://twitter.com/leanderdulac",
    "previous_funding": "none",
    "team_size": "2",
    "live_on_other_chains": "not for while",
    "project_value": "We can improve the ecosystem bring the sports like bridge to make wealth",
    "improvements_to_existing_project": "not"
  },
  {
    "id": "0x5ca973edcfe43946fc06d1198db4e7d07430935f84ff6b0c7823e9202da340d1-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x5ca973edcfe43946fc06d1198db4e7d07430935f84ff6b0c7823e9202da340d1",
    "status": "PENDING",
    "created_at": "2022-11-30 03:01:41",
    "updated_at": "2022-11-30 03:01:41",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x89a4c9494d022178b783b81d2221657f1d49b375",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:92",
    "title": "Mowse",
    "description": "Mowse aims to be a cute and fun hub for anyone to experience and participate in the growing web3 future. It encapsulates Mowse-related interactables into one site: MowseGame (gaming hub to earn MowseGold tokens), SMOLxSWOL Mowse (interactive NFT showcasing power of Fantom technology), MowsePack (customizable, on-chain assets), and more. The goal of Mowse is to be the leader in innovative NFT utility while being a fun place to learn new technologies.",
    "website": "https://mowse-game.herokuapp.com/",
    "github_user": "Rhyngoh",
    "project_github": "",
    "project_twitter": "MowsePack",
    "previous_funding": "No",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "Brings new utility and ideas to the space. Showcases the power and speed of Fantom consensus. Closely integrated in Fantom culture and helps shape the community",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x5d057f76f46205139279ed6fe3249e30d4549245d33df9c3ae94b30313efcc33-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x5d057f76f46205139279ed6fe3249e30d4549245d33df9c3ae94b30313efcc33",
    "status": "PENDING",
    "created_at": "2022-12-02 19:03:42",
    "updated_at": "2022-12-02 19:03:42",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd156382c8b7cf309865c7acac5caea323f8c30a4",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:123",
    "title": "Crypto Policy DAO",
    "description": "Our mission is to be a platform for policymakers and blockchain builders to collaborate on the technical and regulatory research of blockchain technologies that promote a web3-friendly regulatory environment. The speed of blockchain innovation is outpacing the regulatory environment and leaving legislators behind in understanding and creating web3-friendly regulation.",
    "website": "https://CryptoPolicy.DAO",
    "github_user": "",
    "project_github": "CryptoPolicyDAO",
    "project_twitter": "CryptoPolicyDAO",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Brings together the blockchain builders and policy makers to collaborate on technology and regulation that promotes a web3 friendly regulatory environment.",
    "improvements_to_existing_project": "No"
  },
  {
    "id": "0x5e06805a8fe15972014a87821e16a032628d882ad3f8245fbdbe804fa8fb227a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x5e06805a8fe15972014a87821e16a032628d882ad3f8245fbdbe804fa8fb227a",
    "status": "PENDING",
    "created_at": "2022-11-15 01:31:08",
    "updated_at": "2022-11-15 01:31:08",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x0a46a8cc7f3b478595d8098a2ab3047e21bfe47e",
    "last_updated": "0",
    "project_id": "20",
    "title": "Racing Snails",
    "description": "It all started when a family of Snails longed for more out of life.\n\nSetting off one rainy day, Ara, Lira, Cara, and Ero Cascara were determined to find something more than the paced and measured life of an average snail.\n\nThe Cascaras were just one family, with a dream to one day take on the racecourse.\n\nAfter countless days of Adventure and Racing, the Cascaras have found their home on the blockchain - the fastest blockchain (FTM).\n\nHundreds joined the movement, each having fun and teaching the others a valuable lesson.\n\nBe your best snail. Race to Win! 🏁 🐌",
    "website": "https://racings-snails.vercel.app/",
    "github_user": "DarkWolf47",
    "project_github": "",
    "project_twitter": "ShellsSquad",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "We are aiming to bring some unique GameFi to Fantom, the Racing Snails are the first of their kind.  Our main goal is to bring communities together for some fun Snail Racing as well as encourage newcomers to the Fantom Ecosystem.  The Racing Snails game is a P2E & PVP game, users will be able to bid in PvP to earn FTM.  We want to expand on that, we want to reward users with NFT rewards/upgrades, trophies & prize pools & the potential to pet their snail as part of unique companion experience.   As it stands, we are building to game to achieve all the above but being able to receive funding would help us immensely as we are a small team, but we have a big vision for our project/game.",
    "improvements_to_existing_project": "No, this is completely original and unique!"
  },
  {
    "id": "0x5f1844a2ca2da7e9cb28fcd6e164d0d74f0dc3a982e74acfb74a51e487bb7ec0-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x5f1844a2ca2da7e9cb28fcd6e164d0d74f0dc3a982e74acfb74a51e487bb7ec0",
    "status": "PENDING",
    "created_at": "2022-12-03 21:34:04",
    "updated_at": "2022-12-03 21:34:04",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x007db5de853d723a96e0e28cce72cca897b00ecf",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:117",
    "title": "Encounter by Station Zero X",
    "description": "Project Description:\n\nEncounter STRATEGY BOARD GAME\n\nA free-to-play space-themed PvP board strategy game similar to chess that runs in your browser.\nCrush your enemies to earn Ores. \n\nCombine different ores to manufacture your own spaceships.\n\nIt launched in late 2021 and attracted more than 2,500 players in its closed beta launch.\n\n\nGrant Details:\n\nEncounter is a project that not only attracted 2500 players so far, it also focuses on fun first.\n\nIt is highly strategic and competitive, and it isn't  a \"gimmicks-based\" way to earn tokens like most other blockchain games.\n\nIt is going to be open source to benefit Fantom, Gaming, NFT, and the dApps ecosystem and it is already proven to work as our 2500+ players can attest.\n\nThis grant will be used to finish the product and successfully launch it so many more can enjoy it.",
    "website": "https://encounter.station0x.com",
    "github_user": "",
    "project_github": "station0x",
    "project_twitter": "station0x",
    "previous_funding": "Yes, NFT sale on fantom",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "Fun first, Sustainable economy, Pure meritocracy, Accessibility, Scalable architecture, Play to earn",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x663ad57808ea3805aac9c2772381a6103abd16e2b2d0a7a385e1158613c3a0b8-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x663ad57808ea3805aac9c2772381a6103abd16e2b2d0a7a385e1158613c3a0b8",
    "status": "PENDING",
    "created_at": "2022-11-30 18:10:51",
    "updated_at": "2022-11-30 18:10:51",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xbcbe0c2f3ab715340decf7b444577935599b0f8f",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:73",
    "title": "Fibbo",
    "description": "Fibbo is an ever expanding artistic community, thanks to the tools and initative that we provide in order to expand talent so that it can have a positive impact on the world. \n\nThe art of expressing your art is the highest premise that defines our vision. At Fibbo, we want to be a decentralized platform where people can be inspired to do their best every day. \n\nOur mission is to introduce artists tho the new possibilities that arise from the combination of art and technology thanks to the tools that we put at their disposal.",
    "website": "https://fibbo.org",
    "github_user": "antonicarol",
    "project_github": "Fibbo-Creative",
    "project_twitter": "FibboC",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "We offer artists and creators a marketplace in a safe and reliable environment combining technology for a more inmersive and safe experience.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x66dd9c7abe119d2b305ddb2be3824842c3debfda8c986295f444cc56ab6bd133-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x66dd9c7abe119d2b305ddb2be3824842c3debfda8c986295f444cc56ab6bd133",
    "status": "PENDING",
    "created_at": "2022-12-01 22:04:33",
    "updated_at": "2022-12-01 22:04:33",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc424c343554afd6cd270887d4232765850f5e93f",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:26",
    "title": "Equalizer Exchange",
    "description": "We are an exchange based on the original solidly economic modelling. We have completely adjusted our fees, tokenomics  and mechanisms to compete in the more traditional DEX volume space.\n\nOur aim is to be a liquidity hub for Fantom bringing increased decentralization and real yield to the Governance holders.\n\nOur goal is to give efficient trading opportunities to people across the Fantom network whilst rewarding the people who provide this liquidity and govern the protocol.",
    "website": "https://equalizer.exchange",
    "github_user": "Hoops",
    "project_github": "Equalizer-Exchange",
    "project_twitter": "@Equalizer0x",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "We are looking to bring liquidity from other chains. the goal is to create a system that gives people the best place to swap and park liquidity. Our efficient system with inbuilt token utility allows us to draw large amounts of liquidity",
    "improvements_to_existing_project": "We are a fork of velodrome but have completely reworked the minter, tokenomics, distribution method and fee structure. We are continuing to build extra layers on top."
  },
  {
    "id": "0x6a27265c6c47ae397e80b037af4fb408ad2d26dc22cefb231bbc555e8570897b-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x6a27265c6c47ae397e80b037af4fb408ad2d26dc22cefb231bbc555e8570897b",
    "status": "PENDING",
    "created_at": "2022-11-23 21:06:17",
    "updated_at": "2022-11-23 21:06:17",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x52d039d25f0a2f4e5fa8e7ca7f7d8a4891115bbb",
    "last_updated": "0",
    "project_id": "68",
    "title": "Takepile Protocol",
    "description": "Takepile is a decentralized perpetual exchange homegrown on Fantom, offering real yield staking opportunities and guaranteed position solvency through its novel “pile” liquidity system and bespoke, in-house-built tech. This allows Takepile to bring several other innovations to the perpetual DEX table, including no funding rates, no false liquidations, infinite market offerings and a robust RnD roadmap that includes custom-built crypto price indices (along the lines of the S&P500, but for crypto). We have a team of operators who are well versed in building and running projects in DeFi who fully bootstrapped Takepile to the point it is at now, where scale is the priority.",
    "website": "https://takepile.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/takepile_",
    "previous_funding": "Private individuals",
    "team_size": "10",
    "live_on_other_chains": "No",
    "project_value": "As perpetual DEXs are becoming a larger piece of the narrative after the fall of FTX, traders are searching for opportunities to trade with leverage while maintaining custody of their assets, Takepile is in a unique position to offer traders a way to speculate on assets and passively earn real yield natively on the Fantom ecosystem.",
    "improvements_to_existing_project": "Takepile is not a fork."
  },
  {
    "id": "0x6c92818348ed005c07a1b04bd08736312f4f293483887bdbb4285051b09182f1-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x6c92818348ed005c07a1b04bd08736312f4f293483887bdbb4285051b09182f1",
    "status": "PENDING",
    "created_at": "2022-12-04 15:37:14",
    "updated_at": "2022-12-04 15:37:14",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc4137ee33e81b181fb0a6511835ecef6a6740d97",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:131",
    "title": "Trusta",
    "description": "1. What\nTrusta provides in-depth insight, analysis and evaluation of Web3 users. Our product scans transactions and addresses in major blockchains, supports the projects in ecosystems with analysis of sybil attack risk, fraud risk and identity value of their users. Trusta aims to bring more transparency to Web3 data, enabling the ecosystem to allocate on-chain assets with the right users, other than sybils or bots.\nTrusta just won the first place in Gitcoin Open Data Science Hackathon for Sybil Slayer, our report per below: https://gov.gitcoin.co/t/opendata-community-hackathon-results/11943\n\n2. Why\nOn-chain data is fully open, but also unstructured and explosive, entrepreneurs and teams are badly in need of insights into overall characteristics of their users. Especially many of them attract users using giveaways, airdrops and etc,  informed decision could reduce sybils/bots, and increase quality of their communities.\n\n3. How\nTrusta incorporates various modern AI & Graph Mining algorithms and data-driven technologies to bring verifiable on-chain identity.\n\n4. Who\nTrusta team is top-tier in the AI and security area. Founders are ex-leaders of Ant Financial (the biggest Fintech company in the world with over 1 billion users)AI and Security Labs and are very experienced with ID verification and fraud prevention with proven records in Ant Financial.",
    "website": "https://www.trustalabs.ai",
    "github_user": "https://github.com/0x9simon/",
    "project_github": "",
    "project_twitter": "@TrustaLabs",
    "previous_funding": "Yes, angel investors",
    "team_size": "10 people",
    "live_on_other_chains": "Yes",
    "project_value": "1. No ready-to-use solution for anti-fraud and sybil prevention in Fantom ecosystem. There are already hundreds of DApps running on Fantom, most of them will need to airdrop their core users. There are Oracles and general data services such as the Graph, Chainlink and etc., but no team covers anti-fraud and sybil prevention sector. Sybils gain tokens with systematic methodologies, they harvest a large number and dump tokens very quickly, causing negative price volatility and taking a toll on the community.  When Fantom community projects are about to airdrop, giveaway or do other promotions, they will need to battle sybils and bots on themselves, and only to find themselves hands tight: few of them would maintain a team of specialized data scientists or developers.  Therefore, Optimism and Gnosis Safe have turned to the community's help for sybil detection, which works to certain extent but was really not efficient. 2. Trusta will serve the unserved and provide unique data services for Fantom Ecosystem.  Trusta founders are top-tier experts in the AI and security area in Web2. Each of them has 10-20 years experience in anti-fraud AI modeling and product development.  The team delivers fast and with high quality in web3 as well. We started Trusta in Octorber 2022,  won the First Place of Gitcoin Opendata Hackathon for sybil slay in Novernmber and will publish a ready-to-use product in December. Trusta's first product (TrustScan) will give sybil risk score and in-depth explanation of every address query, and will also visualize suspicious on-chain transactions.  3. Trusta works in multi chains, and would also bring insights regarding users' behavior in other chains and cross Fantom Web3 users are multi-chain users, sybils work across chains as well. Trusta detects and evaluates users' cross chain behaviors, which will give Fantom community(especially Fantom native Dapps) more insights about users' behavior and will signal sybil/bot addresses for Fantom based on multi-chain data sources.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x6ef0feca9d1c1e292265aad6b648452b17500e5f720cf8b2ceeef12944a21fd6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x6ef0feca9d1c1e292265aad6b648452b17500e5f720cf8b2ceeef12944a21fd6",
    "status": "PENDING",
    "created_at": "2022-11-23 17:08:39",
    "updated_at": "2022-11-23 17:08:39",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf0a793024ac47e421eb8c4673212dfcce42f4a97",
    "last_updated": "0",
    "project_id": "64",
    "title": "VOID",
    "description": "NEXT GENERATION HYBRID AUTO-REWARDING PROTOCOL\n\nVoid the next revolution of DeFi. With the hybrid system of VOID we combine the best parts of REFLECTION, NFTs and OHM models into one unique project never seen before.\n\nVoid rewards holders with automatic $DAI Reflection from our Treasury and every transaction made with $VOID, increasing their $DAI holdings over time.",
    "website": "https://void.money",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@VoidToken_fi",
    "previous_funding": "no however we raised during bearmarket around 230k",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "We will be the only project that pay stable rewards over time without an inflationary token. We make sure that our investors profit from the whole project. We dont print money out of thin air like many others.",
    "improvements_to_existing_project": "We are not forked code base is unque like the project. We only got inspired by other projects"
  },
  {
    "id": "0x7060a24dd7142097543661e602c778ba8430f4185fb966916bbd78f786439124-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7060a24dd7142097543661e602c778ba8430f4185fb966916bbd78f786439124",
    "status": "PENDING",
    "created_at": "2022-11-19 16:15:14",
    "updated_at": "2022-11-19 16:15:14",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd91bb1474fbba9069fe72beec398e8689a51de28",
    "last_updated": "0",
    "project_id": "57",
    "title": "hype Squad",
    "description": "We are building the first polish DAO community around blockchain and Web3 technology on various social media channels - Twitch, Discord, Twitter, etc. The main idea is to bring blockchain closer to the people, and at the beginning, members will not know that they are using blockchain to form, vote, and decide about the community's future. So the first part is to make the community use blockchain technology without knowing it's some new technology.",
    "website": "https://goslinggaming.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@HypeSquadDAO",
    "previous_funding": "Private person - $5k",
    "team_size": "7",
    "live_on_other_chains": "not but will be cross-chain in the future",
    "project_value": "In Poland, there are a lot of people who want to enter the web3 world but the knowledge is really hard to find and we need more educational materials right now. The main goal is education around: knowledge, career, business development, and investment. The project is set up for the long term, and we are presenting a plan for first 12 months. Benefits: - educated people ready to start work in web3 (developers, business managers, marketing, HR, PR, UX/UI etc.) - Businessmen will have interesting opportunities and enter their existing business from web2 to web3 - New projects and initiatives in web3 because people will understand the idea and possibilities - People start investing in web3 startups, tokens, NFT, Gamefi, DeFi, metaverse, new technology",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x71894888319cdc3a6663265054591155e2f3b1aff9182d46cece22d04a572ed5-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x71894888319cdc3a6663265054591155e2f3b1aff9182d46cece22d04a572ed5",
    "status": "PENDING",
    "created_at": "2022-12-02 12:23:26",
    "updated_at": "2022-12-02 12:23:26",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x2443871804c69ad7f5fac76c766225ec6f4e541f",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:101",
    "title": "CoinBrain",
    "description": "CoinBrain is a popular AMM/DEX analytics platform on the BNB Chain used by 30 000+ monthly users. \n\nCoinBrain is automatically monitoring all transactions on the blockchain and indexing all existing tokens just seconds after their deployment. It enables us to perform precise and nearly real-time analytics of everything that’s going on in the blockchain. \n\nOur platform also offers a wide range of free developer tools such as APIs, embed widgets or chatbots. More at coinbrain.com/dev-tools \n\nCurrently, we're seeking development support to expand our services also to other popular blockchains.",
    "website": "https://coinbrain.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "coinbraincom",
    "previous_funding": "No previous funding",
    "team_size": "4",
    "live_on_other_chains": "Live on Ethereum and BNB Chain",
    "project_value": "We're expecting a positive impact on 2 different levels: 1) Users will gain an unprecedented level of insight into all coins on the Fantom blockchain. We will help them understand the size and traction of all projects. 2) Fantom developers will get an extremely easy way how to access market data through our Free APIs, Widgets or chatbots. It will help them save time and simplify development in this area.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x7216347b07c5a0a4d1cf8a85a490e47d03a67a17da1ad8cc112b2f069c1f7126-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7216347b07c5a0a4d1cf8a85a490e47d03a67a17da1ad8cc112b2f069c1f7126",
    "status": "PENDING",
    "created_at": "2022-11-15 02:00:47",
    "updated_at": "2022-11-15 02:00:47",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x5a0705d77de4b6d1a100e8df2a2b98b002eb25f2",
    "last_updated": "0",
    "project_id": "22",
    "title": "Tutipila",
    "description": "Tutipila ($Pila) is the first Brazilian project running on the Fantom Opera network.  \n\n$Pila aims to connect petshops, veterinary clinics, sanctuarys, NGOs, pet tutors, and all people from the animal cause in general into a collaborative economy community, using $Pila as a currency.",
    "website": "https://tutipila.com",
    "github_user": "tutipila",
    "project_github": "",
    "project_twitter": "tutipila",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Tutipila brings the brazilian market to Fantom, and brings real usecase for NFTs to help the animal cause.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x732271077ee8a431766b3ed69336a02d3d40b764ef660cf2190ac563bb188aa6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x732271077ee8a431766b3ed69336a02d3d40b764ef660cf2190ac563bb188aa6",
    "status": "PENDING",
    "created_at": "2022-11-16 10:10:58",
    "updated_at": "2022-11-16 10:10:58",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x87f385d152944689f92ed523e9e5e9bd58ea62ef",
    "last_updated": "0",
    "project_id": "38",
    "title": "Rave Names",
    "description": "Rave Names is the first web3 username system on Fantom. We are re-imagining the future of web3 domains. Currently, we provide .ftm names for 5 FTM, though we plan on expanding. \n\nThe funding from this grant will be used to improve our current services, and advertising. All the funding will be kept in a multisig.",
    "website": "https://rave.domains",
    "github_user": "Pokesi",
    "project_github": "rave-names",
    "project_twitter": "rave_names",
    "previous_funding": "No",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "Cheap and community-driven decentralised digital identity on Fantom",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x73f350827bf3ebcf57d19343def8ad67e9c316671882999166e553b9f5b3c9c4-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x73f350827bf3ebcf57d19343def8ad67e9c316671882999166e553b9f5b3c9c4",
    "status": "PENDING",
    "created_at": "2022-12-01 11:28:35",
    "updated_at": "2022-12-01 11:28:35",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x7b6ea87a072be9b11ce975bd6416dbb1727eb0cd",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:100",
    "title": "milestoneBased",
    "description": "MilestoneBased as a solution is going to impact the Fantom ecosystem influencing mass adoption by raising a level of trust to motivate teams as well as bring more investment players to the Fantom ecosystem, leaving such concepts as scam projects and fraud left in the past.",
    "website": "https://milestonebased.com/",
    "github_user": "milestoneBasedGrant",
    "project_github": "",
    "project_twitter": "@MilestoneBased",
    "previous_funding": "Power Launch, IDO",
    "team_size": "11",
    "live_on_other_chains": "BSC",
    "project_value": "We are developing a full-circle EVM/Web3 platform where startups can be connected to investors and raise their funding and manage the roadmap efficiently. At the same time, investors can find their perfect portfolio fit, help the project as a value add-investor, and accelerate the path to their desired ROI",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x7794dc4b921e8094c36fc36d7fe05d4c72c035051b68310cb643693da312ce1a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7794dc4b921e8094c36fc36d7fe05d4c72c035051b68310cb643693da312ce1a",
    "status": "PENDING",
    "created_at": "2022-12-02 12:57:46",
    "updated_at": "2022-12-02 12:57:46",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xe40ba4067770390de26e112bbc30d40fe6cacce4",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:115",
    "title": "Fractal Studios",
    "description": "Fractal Studios is a cutting edge research and development firm committed to changing the world one crypto project at a time. Our ecosystem of dapps and games is supported by our lightweight liquidity-mining token, Random (RNDM). Available on Fantom Opera, Polygon, and Avalanche, RNDM aims to dominate the market with low-gas transactions and feature-rich codebase, all while rewarding its holders with no-lock staking at a minimum of 12% annual apr. As Fractal Studios grows, there will continue to be new use cases developed, and given its cross-chain capabilities, it is an ideal candidate to expand to supporting other projects’ ecosystems.\n\nWe have released a number of products over the course of the past year, including:\n\nTheGenerative.Network which provides permanent, passive income immutably via smart contract. Users purchase generators with the token of their choice (currently DAI, FTM, FUSD, USDC or SPIRIT) which, utilizing an auto-balancing function, will continuously provide the owner daily returns in the token used to make the purchase.\n\n\nLetsConquer.Earth is a yield earning strategy game based on global domination. With influences from classic board games such as Risk & Settlers of Catan, this game provides users the opportunity to have some fun while earning crypto. Conquer countries, spread your message, create allies, and collect all dropped items to become Grand Champion, granting you a percentage of the rewards pool for as long as you remain the reigning champ.\n\nSAGA, or Stable Aggregation Asset, is a permissionless stable asset vault that allows users to wrap their stablecoin into a new one. This allows users to safely store their assets while also offering a zero cost, no fee way to arbitrage stable assets. This product is provided as a service for everyone and, as such, is free to use and has no hidden fees.\n\nOur flagship digital trading card game, Lexicon: The Chaos of Cantor, is currently in development. Taking inspiration from classic trading card games such as Pokemon & Magic: The Gathering, Lexicon will transport players back to yesteryear and recreate the feelings of anticipation and excitement surrounding traditional trading card games. Whether it’s buying packs, trading cards with friends, building a killer deck, or the gameplay itself, this promises to scratch that childhood itch. The cards feature art from multiple talented artists, including some of the biggest names in Fantom NFTs, and the lore is second to none. Of course, there is a lot more to a card game than the story and art, and you can rest assured that we are making absolutely certain that gameplay is properly balanced. And with multiple rarities and classes, gameplay will be constantly evolving as players create new tactics and strategies.\n\nAs you can see, we have been busy, but we still have so many more plans. Help us make those ideas come to fruition sooner by supporting us in our journey to make crypto fun and accessible to all. All of us at Fractal Studios thank you for your consideration.",
    "website": "https://FractalStudios.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "fractalsfun",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "Polygon & Avalanche",
    "project_value": "Fractal Studios is committed to developing high quality products and innovative web3 solutions for members of the Fantom community and beyond. Many of our products are free of charge as a service to the community and an effort to increase accessibility of crypto for all.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x7eabdcd9c0b212922aa01c835e98fce37a688868141d27b54e638fce7c459e9a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7eabdcd9c0b212922aa01c835e98fce37a688868141d27b54e638fce7c459e9a",
    "status": "PENDING",
    "created_at": "2022-11-14 20:46:26",
    "updated_at": "2022-11-14 20:46:26",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xbb2ca652fefc9b65111fecbf65b3bc7016720aa8",
    "last_updated": "0",
    "project_id": "15",
    "title": "Plena Finance",
    "description": "A Revolutionary Crypto Wallet made for DeFi, NFT, Metaverse & Web3. \n\n- Easy Swaps\n- No Blockchain Native Token Needed\n-Single Tap Solutions \n\nWe provide our users with a cool non-custodial crypto wallet where they can buy crypto from any token they hold on any blockchain without swapping or holding blockchain’s native token. We are on a mission to drastically improve the crypto user experience and we’re proud to say that Plena will stand at the heart of this new wave. Perform swapping, lending, staking in liquidity pools, bridge assets at ease or buy & sell NFTs with just a tap on the Plena Finance app.",
    "website": "https://plena.finance/",
    "github_user": "Plenafinance",
    "project_github": "",
    "project_twitter": "PlenaFinance",
    "previous_funding": "Yes some of our investors are: Big Brain Holdings, ARK 36, OXO Capital, DEC Ventures, Poolz ventures",
    "team_size": "16",
    "live_on_other_chains": "Yes",
    "project_value": "Plena brings Fantom ecosystem users with a seamless user experience when interacting with any web3 applications. Currently the only people who use blockchain applications are techies, and the reason is that users have to learn how the blockchain works to use any blockchain application. Even tasks like providing liquidity to a pool on a Dex take 7-8 transactions which are too complex and time-consuming for an average user. Plena Finance solves this problem by providing its users with a centralized application like one-tap user experience where they don’t need to learn how a blockchain works before using any blockchain application. We can also incentivize our 40,000+ users to move their funds from different blockchains to Fantom, bringing more users and liquidity to the Fantom blockchain.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x7ec42b28f5f3ad01a3c354461c0a124f1072c83db3b0645a94b6815a73fe892e-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7ec42b28f5f3ad01a3c354461c0a124f1072c83db3b0645a94b6815a73fe892e",
    "status": "PENDING",
    "created_at": "2022-12-02 10:52:04",
    "updated_at": "2022-12-02 10:52:04",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf28ef4580f514eca5c1b75d0db9b0cb6d62d83ef",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:110",
    "title": "Oswap",
    "description": "A Decentralized Single-Currency-LP NFT AMM Protocol.\n\n1. One Collection, One Curve. \n\n2. Support two trading methods, instant trading & pending order trading. \n\n3. Single-Currency-LP, build a solid NFTFi foundation with innovative ways to add liquidity.\n\n4. Multi-role contributors to expand the boundaries of community numbers.",
    "website": "https://oswap.exchange",
    "github_user": "The-dLab",
    "project_github": "",
    "project_twitter": "OmnichainSwap",
    "previous_funding": "NO.",
    "team_size": "6",
    "live_on_other_chains": "NO.",
    "project_value": "The ability to bring a very large number of NFT trading users to the Fantom ecosystem.  For project owners: Project parties need an NFT trading platform that can solveing liquidity. Project parties need more people to participate than just the whales.  For users: Users need to be able to buy and sell quickly to complete transactions on a platform that is not in the traditional order book format.  Users need to be able to participate in the sale and purchase of blue-chip NFT, as a NFT is very expensive, ordinary users simply can not afford to buy, but through Oswap-AMM, users can participate in the sale and purchase of blue-chip NFT and participate as an LP and provide liquidity.  For other users, such as holders, market makers, etc., they all can participate in the process and get revenue.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x7f71b6b644ab43049ea3d8d8ed454bff72b60e280a9c6e314e701a58150ed62a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x7f71b6b644ab43049ea3d8d8ed454bff72b60e280a9c6e314e701a58150ed62a",
    "status": "PENDING",
    "created_at": "2022-11-19 11:38:46",
    "updated_at": "2022-11-19 11:38:46",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x0d7c34fe3e08bfd7d0fc2d8f4d83e3493a8d6269",
    "last_updated": "0",
    "project_id": "56",
    "title": "NinjaYielder",
    "description": "Profit takiing vault strategies. \n\n\nOur Profit Taking Vault Strategies work similarly to an auto-compounder where we harvest the farm rewards and efficiently sell them to a chosen Profit Token. \n\nYou can Take Profits at any time without affecting your position, providing tax-efficient farming with better downside protection than auto-compounding.\n\nCurrent Profit Tkens are USDC, USDT, WFTM but we are considering external protocol tokens such as OATH, BOO, LQDR, DEUS etc\n\nThis is a brand new project, written from scratch and we started building in public on September 19th 2022. We have a public alpha and are creating a small but awesome community on our discord.\n\nWe are open to suggestions and have already delivered three suggested features from community members, come and get involved and help dictate the future direction of NinjaYielder!\n\nhttps://discord.yielder.ninja",
    "website": "https://yielder.ninja",
    "github_user": "",
    "project_github": "",
    "project_twitter": "NinjaYielder",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "First Profit Taking Vaults on chain",
    "improvements_to_existing_project": "The Vaults are a combination of MasterChef and Reaper farm 1.4 vault."
  },
  {
    "id": "0x80ce1332dac2fd7b408ea6df4798e0b99fd973d05168d917126af0dcf4f99bc3-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x80ce1332dac2fd7b408ea6df4798e0b99fd973d05168d917126af0dcf4f99bc3",
    "status": "PENDING",
    "created_at": "2022-12-02 08:36:15",
    "updated_at": "2022-12-02 08:36:15",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x7d658841f8ba93299970f6e765c2ce205f1e70dd",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:29",
    "title": "Loanshark",
    "description": "Loanshark is a borrowing aggregator that enables automated borrowing position management.\n\n",
    "website": "https://loanshark.tech",
    "github_user": "loansharktech",
    "project_github": "loansharktech",
    "project_twitter": "loansharktech",
    "previous_funding": "No",
    "team_size": "5",
    "live_on_other_chains": "Yes (Testnet)",
    "project_value": "We will reduce the interest fees paid by borrowers by aggregating different lending platforms on Fantom and increase their usage by offering automated borrowing position management. Instead of being a competitor to existing platforms, we complement these platforms by offering additional functionalities on top of them. We have already launched our closed beta and will be launching our public testnet on Fantom.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x83d76b0b83a06307811eefa0d1191107706d6738dddd1f865875c44f12c86994-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x83d76b0b83a06307811eefa0d1191107706d6738dddd1f865875c44f12c86994",
    "status": "PENDING",
    "created_at": "2022-12-02 10:43:16",
    "updated_at": "2022-12-02 10:43:16",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf7c4f2b89e47a63b9089622a91295b49e950637e",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:114",
    "title": "A Fantoman & Fantomonstre",
    "description": "Mission: To have a new (unmanipulated and very low-risk)self-sustained way for Fantom users to earn extra income via a relaxing strategy game with creatures on the chain. That will keep Fantom's ecosystem users engaged and educated especially in the BEAR Market.\n\nThe grant is mainly used for 3rd party auditioning, building the community, and the development and operation costs before we can be self-sustained.\n\nThe project is to create living creatures that are fully built on the chain for relaxing gaming and much more. Fantoman (trainer) & Fantomonstre (creature) token complies with ERC721 standard and 'LifeCycle' (LNFT). It means they have their unique 'Life Cycle' in the contract (the law of life is immutable). The Fantomonstre started with an egg, grew, and evolve based on the training and food given with the transactions from time to time. It will die and resume back to an egg if not taken care of (you can also delegate/loan to another wallet) or get too old. It is a brand new concept that has 'living creatures' in the blockchain. FTM has the speed and very low fee to make this fully on-chain. Spent some time with your Fantomonstre and they will help you to earn $FTM via tournaments and leagues. These will help Fantom Opera to maintain user engagement through the bear market (It is like working at 'McDonald'). Since it is fully written in FTM contracts and stays in the blockchain forever, any project team could cross-collaborate with this project. E.g. Paintswap, 8BIT, etc.\n\nThe project is aimed at self-sustaining. The treasury will receive $FTM from the advertisement, social spending in the game, and tickets for events and tournaments and 100% of it will fund the reward for the Fantoman that raises their Fantomonstre and compete or work for the Fantom World (operate like decentralized Google, Facebook/Meta model). The project can be bootstrapped by any sponsors sending funds to the project treasury for the reward. Besides, the game will include an interesting, growing story based on the historical events that happened in Fantom, attracting, guiding, and educating new users about DeFi, risk, safety measures, etc.\n\nI plan to have a fair launch minting and target the 'long tail' of Fantom users (small wallets, or new small investors who hold $FTM in their bags). No ERC20 token has been planned because it is easily been manipulated and is against my target audience. Only $FTM serves as the currency. In other words, it adds utility to $FTM too.",
    "website": "https://onthewaytofantom.github.io/MonstreTest/",
    "github_user": "onthewaytofantom",
    "project_github": "",
    "project_twitter": "@0xOtw",
    "previous_funding": "no",
    "team_size": "3",
    "live_on_other_chains": "no",
    "project_value": "To cover the 'long tail' Fantom's users (with small wallet) engaged especially during BEAR market and have a new way of earning income.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x859f136b28ad4ec0352c8453c4f47e2a92ddcba1aa7bcde69e85577d1c6b335e-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x859f136b28ad4ec0352c8453c4f47e2a92ddcba1aa7bcde69e85577d1c6b335e",
    "status": "PENDING",
    "created_at": "2022-11-29 20:05:35",
    "updated_at": "2022-11-29 20:05:35",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd2c6f90133dfb6dc74ea788044a748563b5f6d11",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:90",
    "title": "Grey Market",
    "description": "The Grey Market is a digital content wholesaler that makes it possible for anyone to own and operate their own webstore selling crowdsourced digital items, represented as ERC1155 NFTs.\nOur Factory makes it easy for anyone to store encrypted files on the Interplanetary File System, and generate a contract for minting NFTs that contain the necessary keys for unlocking those files using our standalone Web3 enabled e-reader and media player.",
    "website": "https://grey-market.gitbook.io/greymarket/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "The Grey Market is a proof-of-concept marketplace designed around a new NFT standard being developed by members of the team. This new standard aims to build on concepts introduced in ERC1155, in order to make it possible to store encrypted files on the Interplanetary File Sytem, and then mint NFTs that have the keys for unlocking those files embedded in their metadata. This opens up an entirely new market for NFTs, since this standard makes it possible to store any type of file on IPFS, including e-books, movies, music, and more, which can then be marketed and sold as NFTs. Since the files are stored under encryption, it’s not possible for anyone to get unauthorized access to the underlying IP.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x8bbbc891b96e11a578be3e6d6cc94d6a63730bf3d7d236e1db482d2339f42a75-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x8bbbc891b96e11a578be3e6d6cc94d6a63730bf3d7d236e1db482d2339f42a75",
    "status": "PENDING",
    "created_at": "2022-12-02 06:35:48",
    "updated_at": "2022-12-02 06:35:48",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xeeec0e4927704ab3bbe5df7f4effa818b43665a3",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:111",
    "title": "Degen Dwarfs",
    "description": "The Degen Dwarfs project is centered around DeFi education. Our NFTs contain refrences to DeFi rugs, and our mission is to educate the public to end rugs. We host and iron out education sessions within our community and deliver these sessions to other communities who we collaborate with. Some of our previous education sessions include:\n- Etherscan 101\n- Etherscan 210\n- Liquidity 101\n- Wallets 101\n- Arbitrum Odyssey Community Walkthrough\nWe seek a grant to expand our education sessions into the Fantom Ecosystem. Our existing education sessions like Etherscan 101, have previously included examples from FantomScan. Fantom is an ideal network to educate with hands on examples due to the low gas fees and vibrant DeFi and NFT ecosystems. Our discord is open to the public and we always ask for community feedback on topics for future sessions. With this grant we could further our educational reach and produce more education sessions, which would continue to be free for anyone interested.\nHere is a link to some of the past education sessions that were recorded: https://degendwarfs.gitbook.io/degen-dwarfs/guild-features-and-roadmap/crypto-education",
    "website": "https://degendwarfs.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/DegenDwarfs",
    "previous_funding": "no",
    "team_size": "8",
    "live_on_other_chains": "yes - ethereum",
    "project_value": "education on using crypto and defi",
    "improvements_to_existing_project": "n/a"
  },
  {
    "id": "0x8c06c0944bcfa4670e96c5985451f4e80db9be9cfc19d6c922daa3fd40ede78f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x8c06c0944bcfa4670e96c5985451f4e80db9be9cfc19d6c922daa3fd40ede78f",
    "status": "PENDING",
    "created_at": "2022-11-28 08:22:15",
    "updated_at": "2022-11-28 08:22:15",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x1dda018bc491b02794497cc1df3d73c8d474ae6f",
    "last_updated": "0",
    "project_id": "82",
    "title": "TenEggsDAO",
    "description": "TenEggsDAO - Never put all your $NEGGS in one basket.\n\nWe aim to hold a reserve of assets diversified into 10 different NEGGS \"nests\" across various crypto ecosystems and platforms. We will utilize Safe multisignature vaults for control and transparency.\n\nThrough our group think tank and DAO voting we will align our values and strategies for maximum group benefit.",
    "website": "https://teneggsdao.com",
    "github_user": "Hotsauceislethal",
    "project_github": "Ten-eggs-dao",
    "project_twitter": "@teneggsdao",
    "previous_funding": "No",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "Growing total value locked, bringing new traders and investors to the ecosystem, diversifying across a broad range of assets, onboarding and retaining new DeFi users. Our goal is to teach people how to safely use DeFi and create new novel use cases for NFTs.",
    "improvements_to_existing_project": "We intend to use the ICEBRK (IceBreak-R.com) reflection token contract for our governance token and a standard ERC1155 contract for our NeggsFTs. The improvements to be made will include lower max total supply and minor bug improvements for gas optimization."
  },
  {
    "id": "0x8c191a7c5d4b7d10cc8d5fee240a84e67f071122e7e5e19aacf3ccd9c149e674-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x8c191a7c5d4b7d10cc8d5fee240a84e67f071122e7e5e19aacf3ccd9c149e674",
    "status": "PENDING",
    "created_at": "2022-12-02 13:50:47",
    "updated_at": "2022-12-02 13:50:47",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x6b75c89ceb22002f713a7d94b678f761352ef46e",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:88",
    "title": "Entangle Protocol",
    "description": "Entangle Protocol consists of 2 dApps and an infrastructure layer composed of an oracle system (Entangled Distributed Oracle Solution) and an oracle-specific blockchain.\n\nInfrastructure Layer\nEntangle Oracle Blockchain is an EVM Blockchain specialized for storing, distributing, verifying and validating information created with the Cosmos SDK based upon Ethermint with an addition of EVM Module.  Entangle Oracle Blockchain facilitates Entangled Distributed Oracle Solution to facilitate transactions for all the Entangle applications and developers needing an efficient, secure and cost-effective Oracle Solution.\nEntangled Distributed Oracle Solution can help any dApp on any blockchain for the collection, storage, verification and validation of data in order to replicate states cross-chain and automate their smart contracts given their respective event-triggers, giving benefits such as: \nOracle-Specific Blockchain (Not burdened with other transactions) \nCheap Gas and Customizable Parameters (Partners can define their own logic and expenses)\nUser-Friendly for Developers (Write contracts in Solidity)\n\nDevelopers can launch self-defined Spotter Smart Contracts inside Entangle Blockchain and hire keepers with their custom Oracle Backend Off-Chain Scripts to collect information to be verified, processed and redirected towards their aggregator smart contract connected to their dApp for event triggers and data-upkeep.\nDevelopers can hire as many or few keepers as they need depending on the sensitivity of the data and set their own consensus parameters within the spotter smart contracts.\n\nBy virtue of its infrastructure, Entangle is able to simplify access and aggregation of liquidity across different blockchains and to provide secure opportunities for protocols to scale their liquidity cross-chain. Along with routing liquidity cross-chain to protocols, Entangle has built mechanisms which maximize liquidity retention and capital efficiency to incentivize sticky and loyal liquidity in the DeFi Space.\n\nEntangle dApp 1) Cross-Chain Liquidity Aggregation through Synthetic Vaults\n\nOne example of Synthetic Vaults are Synthetic LPs mirroring the state of the base LP asset on a different chain. \nSynthetic LPs are minted 1:1 to Physical-LPs and are based on an initial pre-liquidity given by liquidity providers, to be scaled given demand by intricate rebalancing mechanisms whilst avoiding the usage of 3rd party physical bridges.\nUsers can be exposed to yield cross-chain without ever having to leave their “home” chain through Entangle's Internal Limit Order Book DEXs, by exchanging Synthetic LPs on any chain representing LP positions on any other chain.\n\nEntangle dApp 2) EnUSD - Fully Collateralized Cross-Chain Stablecoin\nUsers can borrow EnUSD against their Synthetic LP tokens as collateral ensuring both capital efficiency for the users, and sticky liquidity for the protocols which host the underlying physical LP of the Synthetic LP token.\n\nEntangle hosts Liquidation Engines for EnUSD natively on each chain with dynamic LTV parameters, minimizing impacts of black swan events by optimizing liquidation rates real-time based on volatility and underlying asset health.\n\n Entangle is actively partnering with perps and other derivative protocols to bring further utility to Synthetic LPs. Users can provide Synthetic LPs to perps protocols to achieve an APY% return, whilst protocols can use cross-chain liquidity as a base achieving a higher possibility of scalability.\n\nEntangle aims to act as a universal liquidity layer empowering a truly omnichain future with stronger and more fluid connections between blockchains, allowing more opportunities for users, protocols and chains to emerge.\n\nImpact of Entangle\nAny protocol on any chain can further scale by attracting omni-chain liquidity from users it didn’t have access to before - most importantly they can attract efficient and sticky liquidity from any chain as users can borrow EnUSD with yield-bearing assets (Synthetic LPs) as collateral and Synthetic LPs can be recycled into derivative protocols.\n\n\nThrough Synthetic Vaults users are able to provide liquidity from any chain to for example FTM in one-click without having to bridge assets, administering multiple wallets and going through multiple steps and transactions, helping FTM to attract liquidity from chains it previously could not and ultimately a larger user base in an easy and intuitive way for the end-user.\n\nGiven demand, Entangle can scale the initial liquidity deposited on FTM without relying on 3rd party external bridges in most circumstances through its “Soft Rebalancing” mechanism, achieving seamless accessibility for any user on any chain within the Entangle Framework.\n\nFurthermore, Entangle users can provide their Synthetic LPs (based on underlying liquidity provided to FTM) to derivative protocols such as Rage Trade to be used as base liquidity for their perps strategies.\nThis enables users to earn additional revenue on top of being exposed to yield by providing liquidity to FTM, indirectly incentivizing them to stay invested, achieving sticky and loyal liquidity for FTM.\n\nA real applicable process example:\n(2 types of Entangle users; Liquidity Providers and Normal Users)\n→ example with Spookyswap on FTM\n\nLiquidity Providers lock their USDC within Entangle for 3, 6 or 12 Months, by choosing either a Stable Vault or a Mixed Vault\nOn the basis of USDC locked and which type of Vault, Entangle will get LP Tokens on Spookyswap by providing Liquidity, and accordingly mint Synthetic LPs on each chain's Internal DEXes, divided equally within the Entangle Framework\nEntangle autocompounds the LP tokens, and as these rise in amount and price, Entangle's Oracles relay this information to other chains Internal DEXs for users to realize the yield on their Synthetic LP Tokens\n\n\nNormal Users have USDC in a wallet on any network of choice within the Entangle Framework\nUsers select a pool (Synth-Vault) they would like to be exposed to (e.g.FTM/USDC), by depositing USDC in exchange for Synthetic LPs\nGiven enough demand and an overflow of USDC in that Internal DEX, a rebalancing event is triggered for scaling purposes, where there is more USDC deposited into the underlying LP on Spookyswap, and more Synthetic LPs minted on other chains.\nUsers have now a yield-bearing Synthetic LP, which can be used for:\n     \n4a) Depositing the Synthetic LP as collateral to Borrow EnUSD, capped at a certain LTV decided by Entangle's Volatility Indicator, the users can use it on any chain within the Entangle Framework for many utilities, like utilizing the accrued governance powers by holding EnUSD in the Entangle DAO. As a plus, borrowing EnUSD through Synthetic LPs means that FTM can full-fledged act as a backing for EnUSD, therefore FTM would get more utility through Entangle.\n\n4b) Earning more yield by recycling this liquidity into derivatives protocols",
    "website": "https://entangle.fi/",
    "github_user": "",
    "project_github": "https://github.com/Entangle-Protocol/",
    "project_twitter": "Entanglefi",
    "previous_funding": "VCs and local family funds, self funded initially. Recently we have received a small grant from Aave. We are happy to share list of investors on round 2 Grant talks.",
    "team_size": "20",
    "live_on_other_chains": "Yes as its an omni-layer protocol connecting FTM,AVAX,ETH,BSC,EGLD,OP,AETH and later SOL and other chains",
    "project_value": "FTM dApps can Increase TVL by obtaining omni-chain Liquidity through Synthetic Vaults powered by our innovative rebalancing algorithms, avoiding the reliance on 3rd party bridges. Liquidity obtained is incentivized to be loyal & sticky through EnUSD and the possibility to recycle Synthetic Vaults for deriviative perp protocols, allowing the FTM community to enjoy a greater DeFi experience thanks to Entangle. Fantom Developers can use Entangled Distributed Oracle Solution to get secure & cheap data from off and on-chain sources, being able to parameterize amount of keepers needed and indirectly costs given data-sensitivity.",
    "improvements_to_existing_project": "For our Blockchain we forked Ethermint, and added innovations such as limiting the depletion of contracts with an added AUTH Module, to reduce the load of the blockchain. The blockchain is specific only to Oracle Services. The rest of our codebase is unique to ourselves, as none else have thus far made an Oracle system the way we intend to, neither have anyone done any rebalancing before, which is our core IP."
  },
  {
    "id": "0x8dfb0f6cfc7cb8e8a2f9035c00bee303f8580131f907e2a3fb10e05e88bb1e28-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x8dfb0f6cfc7cb8e8a2f9035c00bee303f8580131f907e2a3fb10e05e88bb1e28",
    "status": "PENDING",
    "created_at": "2022-11-24 17:23:15",
    "updated_at": "2022-11-24 17:23:15",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x76c354c136fa7518f87d92e3d8fae40c0261ec19",
    "last_updated": "0",
    "project_id": "74",
    "title": "Thinkin",
    "description": "Thinkin, Web3 platform to grow your community organically\n\nEngage with our community to receive tangible rewards - access to unique opportunities on our launchpad!\n\nIncrease your reputation and work directly with projects!\n\nCollect bounties, airdrops or complete quests and reap the full benefits of the web3 revolution!",
    "website": "https://thinkin.ink/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "Thinkin_xyz",
    "previous_funding": "None",
    "team_size": "10",
    "live_on_other_chains": "Algorand",
    "project_value": "In the current landscape of social media and investing communities online there is a disparity of information between influencers and retail investors following them. Incentives are misaligned and roles are clearly defined. Web3 infrastructure provides an opportunity to bridge this gap, create a homogenous community with aligned incentives where everyone has equal right to participation in early stage opportunities. And we could help to expand Fantom's ecosystem as a social-fi platform to help to create organic community!",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x93422b92584ae55fe88d9b02627c62f7e52d3b10ac4bbd0174d61ec88424248a-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x93422b92584ae55fe88d9b02627c62f7e52d3b10ac4bbd0174d61ec88424248a",
    "status": "PENDING",
    "created_at": "2022-11-16 20:25:21",
    "updated_at": "2022-11-16 20:25:21",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xda0d1b7995e652288ac13540915b899a51d2be50",
    "last_updated": "0",
    "project_id": "46",
    "title": "FTMSwap",
    "description": "Our Media:\nhttps://FTMSwap.best\ntwitter.com/FTMSwap\nt.me/FTMSwap\nt.me/FTMSwapNews\nt.me/FTMSwapBot\nt.me/FTMSwapBot is an innovative application that lets the community access data of any #Fantom native tokens in the blink of an eye ... \nThis is an example of getting the price of a token:\n\"\n🥇 SpookyToken ( #BOO )\n\n💰 BOO per USD: $1.10\n🔆 BOO per FTM: 6.06 $FTM \n💹 24H Price change :  -6.24%\n\n💱Daily Volume : \n$205,237.95 $USD\n1,096,630.18 $FTM\n177,896.23 $BOO\n💹 Volume 24H change: -4.99%\n\n💸 Liquidity  : \n$2,749,199.12 $USD\n2,502,633.87 $BOO\n📊 24H Liquidity change : -6.11%\n\n🎉 Total transactions: 9407097 TX\n\"\nFrom the start of FTMSwapBot Services, our family increased into 7 groups + 8000 users + 17000 tokens.\nThis growth is only made by our lovely community which supported us during the bear market by inviting their friends to use our bot and other services.\n\nWe want to improve our structure by adding stream price tracking, a custom data API, and a better GUI for the FTMSwap web application.\nThat feature requires more funds than our price tracking at this time, so we will be grateful for your support and help during this grant.\n\nyou are welcome to test t.me/FTMSwapBot any time and anywhere across the telegram.",
    "website": "https://ftmswap.best/",
    "github_user": "https://github.com/freemine2532/",
    "project_github": "",
    "project_twitter": "https://twitter.com/FTMSwap",
    "previous_funding": "No",
    "team_size": "3",
    "live_on_other_chains": "No",
    "project_value": "It's an innovative way for interacting with the fantom network and accessing token data such as price, volume, liquidity, and transactions. We are trying to improve FTMSwap into the best version of itself because our community deserved the best.",
    "improvements_to_existing_project": "No, 100% of the project coded by our team."
  },
  {
    "id": "0x947d531aff27c0d6fca6060676066c20375ad957a521d014b48f21c79c7471cf-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x947d531aff27c0d6fca6060676066c20375ad957a521d014b48f21c79c7471cf",
    "status": "PENDING",
    "created_at": "2022-11-26 10:50:47",
    "updated_at": "2022-11-26 10:50:47",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x678ab5f14b978916267b4c9e1f546600e55904e3",
    "last_updated": "0",
    "project_id": "78",
    "title": "SpiritSwap",
    "description": "SpiritSwap is a decentralized exchange (DEX) on the Fantom Opera Chain. SpiritSwap's design was originally based on the Uniswap constant-product automated market maker (AMM). \n\nWith the launch of our V2 model, we have stepped away from the original Uniswap \"look and feel\" and redesigned the entire code base from scratch, a unique experience we decided to deliver to the Fantom community. \n\nIn the near future our V2 AMM will expand and cover 4 AMM subtypes, with the intention to offer support for : \n\n1. Weighted pools using weighted math and allowing support for liquidity bundles \n\n2. Linear stable pools, enabling further capital efficiency of stable pairs. \n\nBy combining core defi solutions such as Yield Farming, Liquidity provision, Lending and Borrowing, Stable Swaps, Cross chain bridging, veTokenomics, Protocol rewards, Leverage Trading, Limit orders and combining them into one mega hub is what makes our community believe that SpiritSwap is a one stop shop for all things DeFi 2.0.",
    "website": "https://beta.spiritswap.finance",
    "github_user": "",
    "project_github": "",
    "project_twitter": "Spirit_Swap",
    "previous_funding": "Fantom Foundation Grant",
    "team_size": "15",
    "live_on_other_chains": "No (but recently a proposal has passed to deploy the SpiritSwap v2 infrastructure on Kanto chain with the help of another team called )",
    "project_value": "Initially SpiritSwap launched as a fork of UniV2 as a quick solution for liquidity provision was required to truly fuel growth on Fantom. This was not our initial intention as we aim to build unique and original products however our thought process was to build an easy foundation to begin with and then add layers of value on top of it, once we had time to solidify our position in the ecosystem.    After a year of the successful upkeep and maintenance of SpiritSwap, the team embarked on development of our V2 product, curating the best of DeFi including products, functionality, and improved tokenomics to take our product to the next level, allowing us to spread our wings as developers and fix some of the broken components of DeFi that we felt needed solutions offered.",
    "improvements_to_existing_project": "SpiritSwap launched as a fork of UniV2 but SpiritSwap v2 has been re-coded from scratch by our devs with some Solidly inspired mechanics in mind."
  },
  {
    "id": "0x96d7e23cc97793fc512a13666858ac1b25113dcb8073759634621112e9feb9c1-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x96d7e23cc97793fc512a13666858ac1b25113dcb8073759634621112e9feb9c1",
    "status": "PENDING",
    "created_at": "2022-12-02 21:49:23",
    "updated_at": "2022-12-02 21:49:23",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x63c00c9dd3eff442a6a4e341abaf309f00247e6e",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:126",
    "title": "Bitgem Labs",
    "description": "Bitgem Labs is an ecosystem of NFT  games and collectible projects. As a company we aim to bring a variety of interesting and unique experiences to our users, starting with Bitgem OG, which was one of the first projects on Fantom [launched April, 2021]. Bringing with it a reimaging of the minting process, Bitgem will be relaunched with new functionality and exciting features soon. This launch is going to be followed by the arrival of the Avatars breeding game and Cities collectibles.",
    "website": "https://labs.bitgem.co",
    "github_user": "",
    "project_github": "",
    "project_twitter": "bitgem_co",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": "We bring a new ecosystem of NFT interactive experiences to attract a large community of users both familiar with and not yet familiar with FTM, to boost the engagement and usage of the Fantom blockchain.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x985a5bfe55844bc6b9ad46ee5d28d3cc40fdfc0796b17ed674853949d12ca778-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x985a5bfe55844bc6b9ad46ee5d28d3cc40fdfc0796b17ed674853949d12ca778",
    "status": "PENDING",
    "created_at": "2022-12-02 00:33:05",
    "updated_at": "2022-12-02 00:33:05",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc3cdf939f27b7aacd20b61fec4928c8cddab8a13",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:109",
    "title": "ALL IN FINANCE",
    "description": "ALL-IN Finance strives to become the one stop shop or all-in one DeFi investing ecosystem, and then expand this offering to more traditional retail investors. This is the beauty of the ALL ecosystem, an arbitrage-driven volatility engine that will constantly fuel new opportunities.\n\nThe projects intent is to create an ecosystem that produces sustainable yield and a store of value in the deflationary ALL token that will be backed by an increasing floor price as revenue for the project is generated through volume and additional investment options tied within the ecosystem.\n\nLink provided to our whitepaper on Gitbook which also links to our discord server where everyone is welcome to join our community and discuss the project. We're still building the website under our allinfinance.io reserved domain.",
    "website": "https://all-in-finance.gitbook.io/all-in-finance-whitepaper/",
    "github_user": "",
    "project_github": "ALL_IN_FINANCE_V1",
    "project_twitter": "@all_in_finance",
    "previous_funding": "No, but we are still planning a private presale round",
    "team_size": "5 Team Members",
    "live_on_other_chains": "No",
    "project_value": "We're creating unique tokens designed to catch volatility in the crypto market to lock inside the tokens TVL in a passive matter, and further down the road we're planning to design larger index funds or \"ETF\" style tokens with a user dashboard dapp to approach more traditional retail investors.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x9ce772c5cf62e965a6ff9936518d847181c74d5d245eb47daef9ab141cce43d2-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x9ce772c5cf62e965a6ff9936518d847181c74d5d245eb47daef9ab141cce43d2",
    "status": "PENDING",
    "created_at": "2022-12-02 19:25:09",
    "updated_at": "2022-12-02 19:25:09",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd061204b73274f09f341cb22d4c87e9cde69e4b4",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:124",
    "title": "Planet Keeper",
    "description": "NFT's created to fund the research, education, and preservation of our bees.",
    "website": "https://PlanetKeeper.NFT",
    "github_user": "",
    "project_github": "",
    "project_twitter": "PlanetKeeperNFT",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Utilizes the power of NFT's to fund the research, education, and preservation of our bees around the world. Uses location specific information to provide grants to locals at the grassroots that provides specific impact for their local pollinators.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0x9dee7322cb4f34082bed220f9126a4cb0757cde68ce83c0be4acecacf4aec1b6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x9dee7322cb4f34082bed220f9126a4cb0757cde68ce83c0be4acecacf4aec1b6",
    "status": "PENDING",
    "created_at": "2022-11-14 22:14:59",
    "updated_at": "2022-11-14 22:14:59",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x4b564515ee500c313b648937d2751f61f5762e98",
    "last_updated": "0",
    "project_id": "18",
    "title": "JEFE TOKEN",
    "description": "JEFE TOKEN is endeavoring to be a top-notch gaming platform where we help heroes in uniform and general users to bring mass adoption of cryptocurrency already contributed to hospitals (heroes fighting covid19)  in Africa & Venezuela and with future plans to do another in Mexico . \n\nJEFE TOKEN NFT Collection offers unique skins, wearables, avatars, land, accessories and more . Each NFT will be assign to different missions and challenges inside $JEFE ecosystem of games it is also your representation in the Metaverse/gaming-blockchain NFT Games.\n\nWhile making art in the blockchain, we created the JEFE NFT's as tokens to be used in the games , where you can earn rewards and vote .\n\nAll JEFE TOKEN holders are elegible for their unique FREE NFT Mint of their unique AVATAR. \n\n$JEFE TOKEN builds mobile & Virtual reality games where you can earn rewards over web3, connect as well with people all over the world.\n\nThe artwork has been done by many artist from the community and holders, those NFT's represents us in a virtual world the one we are crafting day by day so we can bring the metaverse into reality\n\nWe love Sunday Special, because there is always Airdrop of tokens and Nfts to players, updates and a lot more for the community.\n\nWhile we maintain respect between players we like to be competitive we love to integrate with other communities and support the blockchain in any possible way.",
    "website": "https://www.jefetoken.com",
    "github_user": "jefetoken",
    "project_github": "",
    "project_twitter": "jefetoken",
    "previous_funding": "No.",
    "team_size": "8",
    "live_on_other_chains": "No",
    "project_value": "First latinamerican project helping heroes with cryptocurrency games, staking and a token.",
    "improvements_to_existing_project": "Our token source code is forked from safemoon, we change variables and function to have a dynamic tax , to change the vault address for our proceeds and the rest is unique, all development of games are unique same as the nft art."
  },
  {
    "id": "0x9e5ecbacbc82641af38f91d4fc40c97089b10acbf4794ca5d08f9f7dc814f558-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0x9e5ecbacbc82641af38f91d4fc40c97089b10acbf4794ca5d08f9f7dc814f558",
    "status": "PENDING",
    "created_at": "2022-12-02 09:00:18",
    "updated_at": "2022-12-02 09:00:18",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd9db270c1b5e3bd161e8c8503c55ceabee709552",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:112",
    "title": "GuildQB",
    "description": "Create an interconnected ecosystem of games, NFTs, and communities to maximize player benefit and enable interoperability across the GameFi ecosystem. Research high-level games, award scholarships from the Guild, and expand the gaming audience. Guild users can also earn additional incentives by building gaming tools and connecting with the entire GameFI/BCG industry.\n\nGuildQB launched in February 2022 and has already grown to become one of the largest GameFi-specific gaming guilds in Japan, with a total of over 50,000 social networking followers and community members.",
    "website": "https://guildqb.com/",
    "github_user": "GuildQB",
    "project_github": "GuildQB",
    "project_twitter": "@GuildQB",
    "previous_funding": "Not yet",
    "team_size": "20",
    "live_on_other_chains": "Not Live",
    "project_value": "Create an interconnected ecosystem of games, NFTs, and communities to maximize player benefit and enable interoperability across the GameFi ecosystem. Research high-level games, award scholarships from the Guild, and expand the gaming audience. Guild users can also earn additional incentives by building gaming tools and connecting with the entire GameFI/BCG industry.",
    "improvements_to_existing_project": "Not Fork"
  },
  {
    "id": "0xa2991a2ef61365a00ce6d29ac3ca57bc11a6efbfe7accbaa03e5bd03ccd7b75e-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xa2991a2ef61365a00ce6d29ac3ca57bc11a6efbfe7accbaa03e5bd03ccd7b75e",
    "status": "PENDING",
    "created_at": "2022-11-30 23:02:47",
    "updated_at": "2022-11-30 23:02:47",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x166f501ac2791024492f2a5e18848fb022cf0b9c",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:97",
    "title": "Stumble upon Rumble",
    "description": "Stumble upon Rumble is an arcade fighting game. With our fair gameplay and social setting we're aiming to be the go-to gathering spot for gamers and crypto gamers alike.",
    "website": "https://stumbleuponrumble.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "StumbleURumble",
    "previous_funding": "Yes, private funding.",
    "team_size": "6 core team members and 4 long-term freelancers",
    "live_on_other_chains": "Yes",
    "project_value": "We are integrating many of the top Fantom projects as playable characters in our game, available exclusively to the community members of those projects! This gives community members a more tangible connection to the projects and a great place to meet each other.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xa36afda774b6901135986236f1bae8887de901e62766874140bc59c9e8c1417f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xa36afda774b6901135986236f1bae8887de901e62766874140bc59c9e8c1417f",
    "status": "PENDING",
    "created_at": "2022-11-14 23:00:25",
    "updated_at": "2022-11-14 23:00:25",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x5c25f3e763d567e7cbd791141f645d86dd11c437",
    "last_updated": "0",
    "project_id": "19",
    "title": "Slothtopia",
    "description": "We are a social simulation video game. Create a social network with other players and NPCs while enjoying endless mini-games and tasks",
    "website": "https://slothtopia.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "SlothtopiaGame",
    "previous_funding": "Yes, mints",
    "team_size": "Seven",
    "live_on_other_chains": "Yes, Avalanche",
    "project_value": "Innovation is focused mostly on the evolution of NFTs. Enabling them to be interoperable (and not just for arbitrage marketplace opportunities). We are also building the game for Steam, Epic Games, and Google Play and allowing fiat onboarding into blockchain. We also have implemented seamless cross-chain integration into the game where we can pull in any owned assets by a wallet address regardless of the chain it is on. Basically trying to take the hot dumpster fire which is the current NFT market and giving it a real world use case while building the tech to onboard the tens of millions of gamers who see the NFT space as I just described it",
    "improvements_to_existing_project": "ABSOLUTELY NOT"
  },
  {
    "id": "0xa674be11f6aaae24cef90bf314f614ffe1031a7e56e8e7e30fefed8d3a4ceaff-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xa674be11f6aaae24cef90bf314f614ffe1031a7e56e8e7e30fefed8d3a4ceaff",
    "status": "PENDING",
    "created_at": "2022-12-01 08:04:49",
    "updated_at": "2022-12-01 08:04:49",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x8f50ff3d8aa061a0b4bf9131aa0bb9d6a8df91bb",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:99",
    "title": "SUPACharge",
    "description": "SUPACharge is the first Web3 native cross-platform application that will allow seamless auto-onboarding of users & Project Creators into created channels, ease of NFT and Token transactions and communication under a single platform using a novel approach.\n\nWe expect our app to be a fully functioning SocialFi App for the community to be safe from scammers as well as fast onboarding into the right channels.",
    "website": "https://supacharge.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "supachargeio",
    "previous_funding": "No",
    "team_size": "5",
    "live_on_other_chains": "No",
    "project_value": "Cross-platform application including mobile with automatic channel creation and onboarding for Fungible token and NFT projects with moderation tools. Users are automatically assigned private channels to connect with other holders and project creators. This thereby eliminates the need of third party tools and thereby minimizes risk of fraudulent activity. The application also allows the onboarding of new users/non-holders onto public channels.",
    "improvements_to_existing_project": "N/A"
  },
  {
    "id": "0xa72836cd5d8bafa3d32b83d5f49117eab078189bba1ad88f8308f56b4874fb26-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xa72836cd5d8bafa3d32b83d5f49117eab078189bba1ad88f8308f56b4874fb26",
    "status": "PENDING",
    "created_at": "2022-11-29 16:07:40",
    "updated_at": "2022-11-29 16:07:40",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x8230d08fd17cab204f91a549b03c94f401549418",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:31",
    "title": "Depeg Finance",
    "description": "Depeg Finance is a product that offers options markets on pegged derivatives assets allowing market participants to robustly hedge and speculate on peg deviations of exotic pegged assets. \nhttps://docs.depeg.app/",
    "website": "https://depegfinance-frontend.vercel.app/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "No",
    "team_size": "4  members",
    "live_on_other_chains": "No",
    "project_value": "Allows users to hedge and speculate on pegged assets.",
    "improvements_to_existing_project": "It is a fork of y2k finance which we intend to develop on and add more features( like per example calls/puts in forex pairs)."
  },
  {
    "id": "0xa8ccc7762c74f0ae7e38d9e89b476b9e22836e0b5a80d75e51259214945b6d84-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xa8ccc7762c74f0ae7e38d9e89b476b9e22836e0b5a80d75e51259214945b6d84",
    "status": "PENDING",
    "created_at": "2022-12-02 18:22:33",
    "updated_at": "2022-12-02 18:22:33",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xb459ff004beaef08f449470660bd9bb431eff09b",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:121",
    "title": "Nether.Fi",
    "description": "Decentralized Perpetuals and Spot Exchange",
    "website": "https://Nether.Fi",
    "github_user": "",
    "project_github": "https://github.com/NetherFi",
    "project_twitter": "Nether_fi",
    "previous_funding": "No.",
    "team_size": "5 members.",
    "live_on_other_chains": "No. Fantom mainnet is where we will deploy.",
    "project_value": "Quality decentralizezd perptuals (GMX fork). We also want to focus on midcap tokens that don't have _any_ decentralized perptuals. Along with that, perptual aggregation is an innovative feature we seek to offer.",
    "improvements_to_existing_project": "Yes, GMX codebase. MVP is being built as we speak. The intial fork will be a 1:1 with our branding and what not. After we receive some funding, we will add other token pools for other Fantom based projects."
  },
  {
    "id": "0xabbc55be6a354835a50a1dbcf158a29faa124da2cca1d161571944de15135a49-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xabbc55be6a354835a50a1dbcf158a29faa124da2cca1d161571944de15135a49",
    "status": "PENDING",
    "created_at": "2022-12-01 07:44:31",
    "updated_at": "2022-12-01 07:44:31",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x2755213c8435f15d9929101357686a9c1bec280a",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:98",
    "title": "Web3Box",
    "description": "Web3Box is committed to creating a Web3 UGA (User-Generated Asset) platform with a secure environment worldwide.\n\nWeb3Box Key Modules\n\n(1) Privacy-safe sandbox\nFantom Eco Assets Management\nFantom Eco Assets Portfolio\n\n(2) Risk assessment\nFantom Eco Projects Scoring\nFantom Eco Projects Risk Report\nFantom Eco Projects Abnormal warning\n\n(3) Web3 Tool/Feed aggregator \nFantom Eco tool navigation\nFantom Eco content aggregator\nFantom Eco information source customization",
    "website": "https://web3box.cc",
    "github_user": "",
    "project_github": "https://github.com/web3box-labs/apps",
    "project_twitter": "@w3b_official",
    "previous_funding": "nope",
    "team_size": "5",
    "live_on_other_chains": "nope",
    "project_value": "1. Web3Box allows Fantom ecosystem users to access Fantom eco wallet, Defi, Swap, and browse Web3 websites in the privacy-safe sandbox.   The data generated in transactions and browsing is securely stored on the Fantom ecosystem users’ personal computers, which could effectively isolate hackers & viruses and avoid system horse calls & program supervision.  2. Web3Box provides Fantom users with risk assessment of Fantom eco projects so that Fantom users can timely and accurately understand the risks of Fantom eco projects, and then select the Fantom eco projects with low risks for users to avoid those with high risks when making investment decisions.  3. ​​Web3Box presents the visual Web3 news for Fantom users, including value-added content services and interactive narrative subjects, bringing better reading experience and more accurate content timeliness.  Meanwhile, the unique aggregation function of Web3Box will be improved by Fantom users in a decentralized manner, including Web3 industry sites, resources, and tools. Finally, it will let Fantom users liberate the conventional webpage favorites in Web2, achieving one-stop access to all Web3 applications.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xb0121e33bfc61c86c8b57924d64b198017212f46b468f8f39fb771db4104cada-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb0121e33bfc61c86c8b57924d64b198017212f46b468f8f39fb771db4104cada",
    "status": "PENDING",
    "created_at": "2022-12-02 15:42:43",
    "updated_at": "2022-12-02 15:42:43",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x1375847014ba64517210cbfe185808232cf45d4a",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:120",
    "title": "GravityDAO",
    "description": "Gravity DAO is a trust creation, Web 3 well-being, and conflict management commons. If you would like to learn more about nonviolent communication, a transformational approach to conflicts, promote well-being and facilitate human coordination, this is your place!\n\nWe have created a framework for communities, especially DAOs, to process conflict effectively, compassionately, non-rivalrous way. Our goal is to foster nonviolent communication, empathy, and understanding of conflicts in decentralized communities, facilitate human coordination, and build a culture of trust between peers. We care about individual well-being by promoting safe spaces and supporting mental health awareness in the DAO space. \n\nWith GravityDAO you achieve:\n- trust creation\n- conflict resolution\n- provide tools for conflict\n- management \n- Active Gravitons (support for your community)\n- community building\n- creation of frameworks for DAOs\n- education & training\n- researches\n- psychological support\n- safe spaces",
    "website": "https://gravitydao.org",
    "github_user": "",
    "project_github": "https://github.com/CommonsBuild/Gravity",
    "project_twitter": "https://twitter.com/GravityDAO",
    "previous_funding": "Yes, from the TEC and Gitcoin",
    "team_size": "5 people",
    "live_on_other_chains": "yes",
    "project_value": "Gravity becoming a self-sustainable service DAO, benefits the web3 and Fantom community by supporting coordination within the social layer of tokenized projects. Giving them access to tools we create, information coming from research activities, conflict management courses, and other types of education and support for individual and collective wellbeing.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xb38f2bd125fa2b6bc62fec89955d412290c30e4ed38db92541bc220aad5f9202-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb38f2bd125fa2b6bc62fec89955d412290c30e4ed38db92541bc220aad5f9202",
    "status": "PENDING",
    "created_at": "2022-11-14 19:54:25",
    "updated_at": "2022-11-14 19:54:25",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x596be05a5688f38acb00231ec16b2589cbd29dda",
    "last_updated": "0",
    "project_id": "14",
    "title": "Pluto Pawn",
    "description": "Project name: Pluto Pawn\n\nAuthor: Stinky\n\nTwitter: @Nomamesgwei\n\nEmail: stinkyzeroex@gmail.com\n\n(KYC information available upon request)\n\n\n\nRecipient address: 0x…\n\nGrant category: DeFi, NFT, Fantom\n\nProject description: Rather than build something that only benefits our holders and ecosystem. Pluto Pawn was created to bring utility to all NFT’s and Tokens. Fantom NFT collectors will be able to get loans in their favorite tokens, backed by a single or multiple NFTs. Holders of Umans, Magicats, or Cyber Nekos will be able to get loans in $TOMB, $BOO, $BRUSH and more. Our bundle module let’s non-blue chip NFTs in on the fun as well, bundle multiples to get a single loan. Our Peer-to-Peer Marketplace allows users to be borrowers or lenders. Lenders receive a Pawn Ticket NFT, similar to an LP token, making their loans tradable on secondary markets. \n\n\n\nProject links:\n\nWebsite: http://plutopawn.io  \nTwitter: https://twitter.com/plutopawn_io  \nDiscord: https://discord.degendwarfs.io \nGithub: https://github.com/degendwarfs/PlutoPawn (Will be open-sourced when protocol launches. Repository invitations sent upon request)\nAdditional team member: \n\nZero (Art & Design)\nAtarev (Audio & IT)\nOv3rKoalafied (Product Manager)\naDegenerateIncome (QA Intern)\nDreadPirate DB (Developer)\nJustin Honey (Developer)\nPlease link to any previous projects the team has meaningfully contributed to:\n\nNightmare On Fantom St. (Fantom): https://www.twistedtech.wtf/nofs/mint \nBubonic Bastards (Fantom): https://www.twistedtech.wtf/bubo/mint \nDegen Dwarfs: https://degendwarfs.io \nAlchemix: https://alchemix.fi/ \n\n\nCompetitors, peers, or similar projects: There are none on the Fantom Network to our knowledge. Similar projects exist on other chains like BendDao which only supports blue-chip NFTs via a pool. NFTfi, only supports $WETH and $DAI tokens on mainnet. JPEG’d only provides loans in their native $pUSD token.\n\n\n\nIs/will this project be open sourced? Yes, once deployed. We can grant judges access to private repositories to confirm.\n\n\n\nDate of deployment: The smart contracts are ready now, and have passed internal testing and audits. In order to ensure the community that our contracts are safe to interact with, we seek to raise funds to pay for a 3rd party audit through Sherlock or Code4Arena. During this stage we can also show progress made on the front-end design, and will be projected to start on the front-end following their completion. Preview our last test on Goerli testnet: \n\n\n\nHas your project previously applied for a grant? No, this is our first time applying for any grant.\n\n\n\nProof of Progress: We deployed a test loan on Goerli, that can be seen here: https://testnets.opensea.io/assets/goerli/0xfafa88920e1275f7231e969a8751196c13d83ad4/0 \n\n\n\nWe are also sharing some of our progress on the dApp design, this is still a work and progress and the final product could be different. \n\n\n\nhttps://twitter.com/plutopawn_io/status/1592176553613750273?s=20&t=JQqQDEqp-FQeAE6hbqUtDw",
    "website": "https://plutopawn.io",
    "github_user": "stinkyfi",
    "project_github": "DegenDwarfs",
    "project_twitter": "plutopawn_io",
    "previous_funding": "no",
    "team_size": "7",
    "live_on_other_chains": "No",
    "project_value": "Utility to existing NFTs and Tokens, a new DeFi lending protocol that we don't think exist on Fantom currently.  We bridge all communities, and not just add utility to our tokens.",
    "improvements_to_existing_project": "The project was inspired but not forked. I personally developed the entire project, created test, and deployment scripts. You can review the Goerli test to confirm but, similar functionality exist on other chains"
  },
  {
    "id": "0xb6fe0596d332baa04cd63793a970431fa8e1e7a8bd86a9018f8f3524ff0b7cb6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb6fe0596d332baa04cd63793a970431fa8e1e7a8bd86a9018f8f3524ff0b7cb6",
    "status": "PENDING",
    "created_at": "2022-11-18 20:41:13",
    "updated_at": "2022-11-18 20:41:13",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x064af3bfe01c3a8057fc6faf7bf45985ec707743",
    "last_updated": "0",
    "project_id": "55",
    "title": "Fantom Nobles",
    "description": "Fantom Nobles is building a protocol to align game studios, the community, and the investors with a self-sustaining web3 tournament prize protocol. \n\nThe key concepts are \n- provide a stage at which games can present themselves to a greater audience.\n- produce a steady flow of prize money and support the games’ native tokens\n- Gamified voting system, and hosted tournaments with coverage. \n\nNobles governance token is be backed by web3 games' native tokens and can only be obtained by completing cross-chain tasks, a novel approach. \n\nAll this on the Fantom Blockchain.",
    "website": "https://www.notion.so/Fantom-Nobles-Litepaper-V-0-1-1bbc7acf8a7a4098aac52e6671bb8dec",
    "github_user": "bravenoob21",
    "project_github": "https://github.com/Fantom-Nobles",
    "project_twitter": "FantomNobles",
    "previous_funding": "none",
    "team_size": "1",
    "live_on_other_chains": "no",
    "project_value": "web3 game tournaments, support native chain games.",
    "improvements_to_existing_project": "new code / idea / project."
  },
  {
    "id": "0xb8a9a3aa69689c9cf3d88f8960c1ff09eefcd31e997ff854a355d71d893709dc-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb8a9a3aa69689c9cf3d88f8960c1ff09eefcd31e997ff854a355d71d893709dc",
    "status": "PENDING",
    "created_at": "2022-11-15 03:45:58",
    "updated_at": "2022-11-15 03:45:58",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x767b4838b22116e7b05d9de1168a39d7494337c3",
    "last_updated": "0",
    "project_id": "23",
    "title": "Fantom Gallery",
    "description": "A virtual gallery providing a new way to discover digital art while on boarding artists and collectors.",
    "website": "https://fantomgallery.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "fantomgallery",
    "previous_funding": "No",
    "team_size": "1-5",
    "live_on_other_chains": "No",
    "project_value": "On boarding for artists and collectors, promoting artists through virtual galleries and pop up events, additional volume through art sales",
    "improvements_to_existing_project": "Not a fork."
  },
  {
    "id": "0xb97986af933b8599aec372059a1819dfb84dedca08021640d10124a40649079f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb97986af933b8599aec372059a1819dfb84dedca08021640d10124a40649079f",
    "status": "PENDING",
    "created_at": "2022-11-21 09:39:11",
    "updated_at": "2022-11-21 09:39:11",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x2bda0f075ef125d8aa232df763559c9749cc218c",
    "last_updated": "0",
    "project_id": "51",
    "title": "Incognito",
    "description": "Incognito is a global community of privacy-minded builders seeking to protect the world from surveillance and control. They build privacy-protecting, blockchain-based financial products for the future of money. The Incognito team aims to bring the highest level of privacy to the blockchain ecosystem as a whole. Users can take any action with their favorite assets and dApps from all blockchains while their privacy is well preserved.Incognito is a layer-1 blockchain that aims to bring privacy to both crypto assets and decentralized applications. Incognito supports multi-chain integration via the bridges built to 13 major blockchains on the market: Bitcoin, Ethereum, Polygon, Fantom, NEAR, Aurora, Avalanche, BNB Smart Chain, Monero, Dash, Zilliqa, Zcash, Litecoin. Since the main net launch in 2019, Incognito’s privacy network has been adopted with +200 crypto assets shielded to the Incognito chain, +400M shielding volume, +500M trading volume, and ~5M privacy transactions validated. Incognito has its native token - Privacy (PRV) allows users to trade and swap in the chain.",
    "website": "https://incognito.org",
    "github_user": "",
    "project_github": "https://github.com/incognitochain",
    "project_twitter": "https://twitter.com/IncognitoChain",
    "previous_funding": "Cypherpunk Guild - Build Bridge to NEAR",
    "team_size": "More than 25 engineers, cryptographers and others",
    "live_on_other_chains": "Incognito is a privacy blockchain with the goal is to bring privacy to cryptoassets and dApps on other blockchain. Currently, Incognito has integrated with 16 blockchains like  Bitcoin, Ethereum, Polygon, NEAR, Aurora, Avalanche, BNB Smart Chain, Monero, Dash, Zilliqa, Zcash, Litecoin,... Incognito is building a privacy layer for Fantom network via a bridge.",
    "project_value": "Incognito brings privacy to cryptoassets and dApps on Fantom blockchain. For example, Fantom users can send, receive and swap FTM without exposing your addresses, token type and amount, moreover, dApp users such as SpookySwap can enjoy the anonymity while using Incognito.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xb9f2f91b4aca509286c7acc9a1b0a394ef53df2e6d77c1f9f6b0aa5bb39bbfd6-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xb9f2f91b4aca509286c7acc9a1b0a394ef53df2e6d77c1f9f6b0aa5bb39bbfd6",
    "status": "PENDING",
    "created_at": "2022-11-25 15:17:52",
    "updated_at": "2022-11-25 15:17:52",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x30037b47df4c139e00708e1e4fec9205acd9cb25",
    "last_updated": "0",
    "project_id": "60",
    "title": "PaintSwap",
    "description": "PaintSwap is a decentralised open NFT marketplace on the Fantom Opera network. Thriving towards been the most technologically advanced NFT marketplace in existence on any network.",
    "website": "https://paintswap.finance/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "paint_swap",
    "previous_funding": "No",
    "team_size": "8",
    "live_on_other_chains": "No",
    "project_value": "PaintSwap – NFT Marketplace Cutting Edge Development for the Decentralized World  Establishing a platform on Fantom in the Spring of 2021, the original five founders of PaintSwap shared a vision of bringing decentralized performance and technology to the forefront of the dApp market through superior solidity and high UX standards. In the year and a half plus of its existence, PaintSwap has risen to become the leading NFT marketplace on Fantom Opera and is now ready to expand, creating a fully realized project on that same ecosystem. This proposal will detail some of the unique features that PaintSwap is ready to bring to the already vibrant community of Fantom Opera. Everything that will follow has been done without any outside financial support. Imagine what we could do with funding. Continued Pioneering through Constant Commitment The focus of dApps residing on Fantom Opera at this time should be the attraction and retention of outside, unaccounted-for capital. To this end, PaintSwap released an ambitious road map highlighting the features that we will implement to attract new users into our ecosystem while serving and maintaining users already present. A few of these upcoming features will be listed and expanded upon below. fNFT Marketplace The next wave of technology in our sector could well involve financial NFTs and the security offered by them. PaintSwap is determined to make Fantom Opera a cornerstone of this major opportunity. We are already well on the way to making a secondary platform tied to the main PaintSwap marketplace that is dedicated to trades, sales, and interactions with fNFTs.  Cross-chain Marketplace and Contract Factory Our success in attracting and supporting over 1300 NFT collections on Fantom Opera demonstrates that there is a hunger for reliable, decentralized support of NFT collections throughout the crypto community. This hunger, however, has recently been impacted by an imbalance of creation versus liquidity in various ecosystems. PaintSwap intends to return vitality to the Fantom NFT community by introducing the many incredible creators and builders on our marketplace to other chains. This will result in the cross-pollination of liquidity pools, introducing new users to all chains and projects involved. Global NFT Tracking with Option to Hide Rather than leaping into the implementation of our Track-All subgraph, PaintSwap has chosen to take a more measured approach to increase user control and decrease the potential for malevolence. We will implement an advanced, customizable interface to hide content from contracts on a user-level basis, along with certain larger-scale controls to allow the concealment of known malicious contracts.  Building Creative Solutions PaintSwap’s NFT marketplace is a built-from-scratch solution based on the needs that were present in the Fantom community at the time of conception. Since that time, the team has continued to expand upon the foundation of proactive measures addressing the opportunities of the future. In fact, several of the implementations that have been introduced are uniquely available on PaintSwap, even when considering readily available markets on other chains. Bulk Actions PaintSwap brought brand new technology to the Fantom Opera scene with the implementation of our various Bulk Actions. Simplifying processes for Buyers, Sellers, and Project Managers using revolutionary, gas-conscious construction that makes the site and its Solidity scalable to support massive volume. Bulk Listing, Transferring, Offering, Burning, and more are all available as single transaction events on the PaintSwap platform, saving time and money for all involved.  Customizable Statistics With the release of v3 of the marketplace came our advanced statistics interface, which allows the user to customise displayed metrics and time frames on a global or collection level. This provides invaluable buying insight for all purchasers, regardless of what metrics they observe when doing their own research on projects. This, in conjunction with our BubbleMaps partnership, creates a level playing field of unfiltered information on which all users of the platform can engage responsibly with new and existing products. On top of that, Project Managers (or even active community members) can both generate a social media-ready postcard of collection statistics and embed a live iFrame of collection stats on websites. These features are publicly visible and available to all, maintaining our standard of easily accessible, decentralised information. ERC 2981 (Native Royalty) Support PaintSwap has always enforced creator-designated royalties on sales. Our stance on this matter is very clear. We do this both through our UI (for collections without the native contract standard) and through enforcement of the ERC 2981 Solidity standard. In order to assuage any concerns about malevolent collections imposing outrageous royalty percentages to discourage selling or profiteer from user ignorance, PaintSwap caps royalties at 7.5%. This, along with our marketplace sale fee of 2.5% make the maximum liability for a seller 10%. This is nothing new. PaintSwap has maintained these standards long before it entered the zeitgeist; in fact, this has been our policy since the inception of the marketplace.      Maintaining Expected Standards Rather than spending any more valuable time digging into the minutia of certain items, the following will be a list of the many standards upheld by PaintSwap. Many of these are found nowhere else on Fantom Opera, and some are rarely found on any chain. Floor Sweep Collection Offers Filtered Collection Offers Offers on both Listed and Unlisted assets Checkout Bulk Actions NFT Burning Non-Custodial Offers Auctions (with Flash option) Custodial Vaults Contract Deployer Minting UI iNFT & fNFT P2P Swapping ERC 721, 721Enum Support ERC 1155 Support ERC 2981 Royalty Support Global and User level Activity Pages Download Holders Automated Rarity Calculation Trait Filtering Community Contract  Any support this fund receives will go towards the continued development of the PaintSwap platform, including but not limited to server costs, ongoing subscriptions & services etc.",
    "improvements_to_existing_project": "No"
  },
  {
    "id": "0xbac74bc82a9a43e893765b49c5a0d12702b6108ef671410f9645fcf7c38d8dfb-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbac74bc82a9a43e893765b49c5a0d12702b6108ef671410f9645fcf7c38d8dfb",
    "status": "PENDING",
    "created_at": "2022-12-03 11:55:15",
    "updated_at": "2022-12-03 11:55:15",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x0413e238c56005ac17f60e4ebdbfc45fe6fdb0f0",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:129",
    "title": "8BIT Metaverse",
    "description": "Inspired by the look of the games from the 90s, 8BIT Metaverse brings a combination of a free-to-play nostalgia-inducing open world metaverse combined with the benefits and opportunities of Decentralized Finance (DeFi). \n\n8BIT Metaverse’s vision is to create a fun and engaging interoperable metaverse that can perform multiple DeFi transactions including a multiple P2E gaming system while giving users a platform where they can integrate or build communities.\n\nWhat have we built so far?\n\nSince our launch in November 2021, we have built the largest pixel metaverse on blockchain complete with unique environment and character designs.\n\nWe have also built an inventory system that allows a user to trade NFT wearables and use them on the blockchain. \n\nLastly, we have integrated multiple Dapps in the $FTM ecosystem and other networks that are fully interoperable within the 8BIT Metaverse. This year alone, we have partnered with more than 40+ NFT and DeFi projects including Dapp Radar and Clover wallet. \n\nWhere would we use the grant?\n\nAlthough we are confident that we are able to produce the whole P2E game and provide additional functionalities within the metaverse with the funds that we have raised from our Netizen sales last year, any additional funding will help us achieve our main goal - which is to attract more players and communities \n\nThe grant will be used to:\n\n1. Fund research on 8BIT Acedemy (8BIT learn) a pixel game that will help educate users on GameFi, token farming, DeFi, and most importantly blockchain security! Think of it as a gamified education system. \n\n2. Form an aggressive WEB3 marketing and partnership team that will stay up-to-date with the current NFT trends and maintain good relationships with other NFT communities cross chain.\n\n3. Hire senior game developers who can work on additional P2E games.\n\n4. Marketing fund for twitch and NFT gaming influencers. \n\n\nYour vote, big or small, is important to us. We are grateful for your support.",
    "website": "https://www.8bitmetaverse.io",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/8BIT_metaverse",
    "previous_funding": "Yes - NFT Sales",
    "team_size": "15 at the moment - 52 during peak.",
    "live_on_other_chains": "No",
    "project_value": "GameFi & Metaverse",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xbb29accc8a58c02d4f731512e8e9849d176decb0eacd26fbd1e666127a8a6019-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbb29accc8a58c02d4f731512e8e9849d176decb0eacd26fbd1e666127a8a6019",
    "status": "PENDING",
    "created_at": "2022-12-01 14:45:30",
    "updated_at": "2022-12-01 14:45:30",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x48fb8b4bab194b74cb8af3f97f2df059e534bfdb",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:102",
    "title": "Fantom Italia",
    "description": "Italian fantom community, to communicate and engage italian degen about Fantom technology and utility.\n- Twitter profile\n- Posts about most famous protocols in Italian + explanation on how it works\n- Online community gatherings \n- Medium articles in italan",
    "website": "https://twitter.com/FantomItalia",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "no",
    "team_size": "1",
    "live_on_other_chains": "no",
    "project_value": "More adoption for the italian community",
    "improvements_to_existing_project": "no"
  },
  {
    "id": "0xbc6f2fd4e9e6ff4974fd0e0536cc21bf677e69ab41338c15aaf5310b4c444b22-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbc6f2fd4e9e6ff4974fd0e0536cc21bf677e69ab41338c15aaf5310b4c444b22",
    "status": "PENDING",
    "created_at": "2022-11-23 21:02:01",
    "updated_at": "2022-11-23 21:02:01",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xead9f532c72cf35dab18a42223ee7a1b19bc5abf",
    "last_updated": "0",
    "project_id": "65",
    "title": "Matrix Farm",
    "description": "Matrix Farms is an autocompound protocol on Fantom Opera. It provides excellent analytic tools, while giving everyone access to the wonders of autocompounding without having to do it manually.",
    "website": "https://matrix.farm",
    "github_user": "Armax",
    "project_github": "https://github.com/MatrixFarm",
    "project_twitter": "farm_matrix",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "Yes, Arbitrum, Dogechain and Optimism",
    "project_value": "It provides a service to Fantom users, specifically new users who prefer the simplicity of our protocol to doing it on their own.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xbda9df0953fde020023cfffd5828f992ea6c14bf2bb4731fec2c5ccadc7c59c7-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbda9df0953fde020023cfffd5828f992ea6c14bf2bb4731fec2c5ccadc7c59c7",
    "status": "PENDING",
    "created_at": "2022-12-03 18:41:08",
    "updated_at": "2022-12-03 18:41:08",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xe269d07ace139330f0832456ac641f2062aa19b5",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:134",
    "title": "kek.tools",
    "description": "Tracking and charting tools for your favorite DEX in real time.",
    "website": "https://cryptokek.com/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "kektoken",
    "previous_funding": "Yes, 2 years ago 5K from the Fantom Grant",
    "team_size": "5",
    "live_on_other_chains": "Token is on Fantom, the Dapp is a multichain chart tool.",
    "project_value": "Community Chart tools, Project Spotlights, Insights in Trending and most viewed projects",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xbdbd45ddaf019ea218e12cd10b1a5d7605b995b1f2822f4802699657a1f0fd28-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbdbd45ddaf019ea218e12cd10b1a5d7605b995b1f2822f4802699657a1f0fd28",
    "status": "PENDING",
    "created_at": "2022-12-01 18:50:38",
    "updated_at": "2022-12-01 18:50:38",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xefedaf9c07e6eb56bb8f82f30018e4461b1c5f4c",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:105",
    "title": "web3beach",
    "description": "Accelerating web3 education and adoption through social and environmental impact. Based in Honduras. \n\nProof of Impact\n\nCommunity members who work on our programs earn more than income for participating in our environmental events, and they also accumulate tokens to represent their Proof of Impact. Members will use these tokens to govern our programs, future projects, and expansion and access other perks through 3rd parties, such as discounts on products and services.\n\nServices already being offered to our community\n\nMental Health services\nOffering therapy for Honduran buidlers having difficulties during these market conditions\nhttps://twitter.com/web3beach/status/1595500429898665985\n\nKids web3 education:\nWeekly reading nights with families\nhttps://twitter.com/web3beach/status/1592969376051105792\n\nEnvironmental Impact: \nWeekly beach clean ups\nhttps://twitter.com/web3beach/status/1597629431597903872\n\nSocial Impact:\nTraining local teachers in Emergency First Response because we don't have hospitals or ambulances on our island:\nhttps://twitter.com/web3beach/status/1565425933686898688\n\nThe first web3 community center and cowork: \nMust have a participation NFT from environmental impact events or pay in crypto:\nhttps://twitter.com/web3beach/status/1597670782121148416\n\n\n\nProof Of Knowledge\n\nWe will educate our community about the importance of our work in cleanup, conservation, and regeneration of our local ocean ecosystem. We will also provide web3 learning opportunities to our community. We've partnered with Lirn.io and Cryptoversidad to provide educational web3 courses that range from essential onboarding, like wallet creation, to advanced web3 business development and solidity. We hope this will create a pay-it-forward mindset that will encourage more Hondurans to buidl public goods projects using web3. Our community will also be able to earn tokens from the knowledge they gain through education. They will also use these tokens to govern our programs, future projects, and expansion and access other perks through 3rd parties, such as discounts on products and services.\n\n\nProgram Expansions\n\nWe have plans to expand our programs to neighboring islands and mainland Honduras. We're confident this project can help protect the environment while improving the quality of life for many. Ultimately we'd like to create a model anyone can copy and paste anywhere in the world to benefit their local environment, economy, and the lives of their community.",
    "website": "https://web3beach.io/",
    "github_user": "carlosjmelgar",
    "project_github": "",
    "project_twitter": "web3beach",
    "previous_funding": "gitcoin gr15",
    "team_size": "1 person leading, a few advisors and lots of community volunteers",
    "live_on_other_chains": "we've issued participation NFTs on other chains but not buidling any tech",
    "project_value": "We would like to use Fantom to our blooming crypto economy on the island and start using it to deploy impact certificate NFTs",
    "improvements_to_existing_project": "no"
  },
  {
    "id": "0xbdc41078fedd3e48a9723fe7eeee27fe125973bb5481ede12647abf9512247cf-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xbdc41078fedd3e48a9723fe7eeee27fe125973bb5481ede12647abf9512247cf",
    "status": "PENDING",
    "created_at": "2022-11-25 00:19:50",
    "updated_at": "2022-11-25 00:19:50",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc0abaaa88038ba8c0fbdb502cab1e4b32915128e",
    "last_updated": "0",
    "project_id": "75",
    "title": "Todai World",
    "description": "Todai World is aiming to be an entertaining social NFT platform that rewards the community for their participation, with unique features, like chest rewards, leveling, comments section, free metaverse gallery and more to come...\nWe also aim to be the first \"anime/comics\" themed marketplace.",
    "website": "https://todai.world",
    "github_user": "tori-flower",
    "project_github": "",
    "project_twitter": "todaiworld",
    "previous_funding": "No previous funding",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "A brand new approach for an NFT platform and marketplace.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xc1a283ad05b7821dd703f3533006cfe9b9f9d8fcba09205d37d385d2b7bf16fe-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xc1a283ad05b7821dd703f3533006cfe9b9f9d8fcba09205d37d385d2b7bf16fe",
    "status": "PENDING",
    "created_at": "2022-11-29 03:38:54",
    "updated_at": "2022-11-29 03:38:54",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x8052e4fae49f243297b8617023ed609236faa328",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:86",
    "title": "Defi Crypto Vaults",
    "description": "Defi Crypto Vaults is an educational platform covering Defi and blockchain news on Fantom, Polygon, and Solana. I plan to build a hub for Defi knowledge — including blockchain tech, Defi protocols, and Defi strategies.\n\nThrough my educational platform, I produce:\n\n- Deep Dives — Write-ups educating users about Blockchain tech and new protocols\n- Yield Farming Guides (Newsletter)— Yield strategies to exemplify potential investments and promote the use of Defi protocols\n- Web3 On-boarding Deep-Dives — Write-ups to expand Web3 on-boarding documentation\n\nEach of the communities I cover is unique, but Fantom specifically has a lot to offer to Defi. Fantom tech has been a favorite of mine and has been the topic of many of my newsletters and deep dives in the past.\n\nFurthermore, with grant funds, I plan to start an NFT project on Fantom. This project would grant holders utility in the form of revenue share! With grant funds, I would launch an investment fund tied directly to the NFT. I plan to deploy the investment fund to multiple Fantom protocols to earn yield —mainly stablecoin vaults— and airdrop 50% of the accrued interest per month to NFT holders— Similar to a Dividend Stock. I plan to use the remaining 50% to re-invest in the investment fund for compound interest.\n\nI also plan to create a token-gated website where NFT holders can access a dashboard with a Fantom news aggregator, the latest Fantom Defi vaults, and more!\n\nI intend to continue writing about Fantom tech and Why It’s a top blockchain solution, but with my NFT project, I plan to go a step further and onboard users to Fantom to take part in a project that rewards users through the use of Fantom Defi.",
    "website": "https://Deficryptovaults.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "Defivaults",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "Yes. In addition to Fantom, I cover Solana, and Polygon Defi tech.",
    "project_value": "With grant funds, I plan to start an NFT project on Fantom and grant holder's utility in the form of revenue share! With grant funds, I would launch an investment fund tied directly to the NFT. I plan to deploy the investment fund to multiple Fantom protocols to earn yield —mainly stablecoin vaults— and airdrop 50% of the accrued interest per month to NFT holders— Similar to a Dividend Stock. Overall, I want to onboard users to Fantom to take part in a project that generates rewards through the use of Fantom Defi.",
    "improvements_to_existing_project": "N/A"
  },
  {
    "id": "0xc79392f3e1ae87439935cd8fb96f7820756bc2cc5735e4e3e33ab19cca172d46-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xc79392f3e1ae87439935cd8fb96f7820756bc2cc5735e4e3e33ab19cca172d46",
    "status": "PENDING",
    "created_at": "2022-11-25 04:05:02",
    "updated_at": "2022-11-25 04:05:02",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd340967b0e4649dd08675e21129220b71579c36f",
    "last_updated": "0",
    "project_id": "76",
    "title": "Bulletproof Productions",
    "description": "What is Bulletproof Productions?\n\nWe are an innovative Web3 solutions company passionate about decentralization and making a level playing ground for every participant in crypto by creating unbiased systems that distribute wealth in a fair system.\nWhat is Bulletproof Productions mission?\n\nBulletproof Productions mission statement is simple “Turning cents into Dollars 💰’ for Artists with Killer Beats.”. We give the power back in the hands of the artist and the fans so they both benefit from creating and enjoying the music they love.\nHow does Bulletproof Productions achieve its mission?\n\nBulletproof Productions is built for artists and fans first. Unlike the current content distribution systems, Intellectual Property management systems and royalty payment systems, where all capture value from the Artists creation and fail to pass it back to the original creator.\n\nLet's break it down!\n\nThe current Content Distribution system is flawed in many ways, but one of the most important failures that directly impacts the artist is: it favors content distributors over talented content creators. The distributors of content end up getting most of the returns generated by the artist's content. Bulletproof Productions utilizing blockchain technology with Audio NFTs running on our specially designed Decentralized Content Distribution System allows artists to publish and share directly with their fans, who pay cryptocurrencies to support the artist and enjoy their creations. The artist gets the funds directly from the fans and the fans directly support the artist. This is where Bulletproof Productions puts the artist and fans in direct contact to create this mutually beneficial relationship. In the future, content consumers (fans) won’t be paying a subscription fee to platforms and will directly give to content creators (Artists) they love & support. Bulletproof Productions brings the future to now with its current Decentralized Content Distribution System.\n\nCurrent Intellectual Property management systems and copyright law protects the artists / creators work, although they need a definitive registration system to prove ownership. With current distribution systems and the amount of data on the internet anyone can download and use your creation and it will be nearly impossible to track down every use. Even if you do find every individual use, you then need to pay legal fees for every copyright breach, which will most probably outweigh any financial gain. Enter Bulletproof Productions Audio NFTs with a blockchain transaction and timestamp, usage tracking, digital audio watermark copyright protection all living on a distributed ledger that guards your Intellectual Property by making each piece of content uniquely addressable.\n\nThe above ways in which Bulletproof Productions solves the current Content Distribution and Intellectual Property problems allows the Artist / Creator to gain max benefits from Royalties. The Artist doesn’t need a middleman or to wait for their royalties to be calculated, skimmed, deducted before they get their cut. The Artist can view, verify and claim their royalties in real time, instantly!\nBut what about the fans …\n\nFans also suffer paying for content they don’t even listen to or enjoy. Furthermore, they don’t get to contribute directly to the success of their favorite artist or be a part of their upcoming. They have no way of proving they were there from the beginning before the Artist became a multi-platinum record selling star. There is no direct relationship between the Artist and the diehard fans. Hold on… now there is! With Bulletproof Productions a fan can personalize a track by recording onto an existing track from the artist and own that unique copy, at the same time the artist receives Royalties because the fan used the artist’s track. Now the fan can also get royalties if anyone uses the fan’s unique copy!\nRaise funds on Bulletproof Productions\n\nAnyone can use the Bulletproof Productions’ website to raise funds just by recording or uploading any audio content they create.\n\nFor example, you would like to raise funds for the local sports club you are a member of, a school, a hospital, a friend in need, a project or anything that you think deserves financial assistance. You record or upload onsite an audio message from yourself, your local sports clubs theme song, a poem, details about a project or anything you deem relevant to the cause. In return you get a playable link to share your newly created Audio NFT on any platform for others to donate their support by minting a unique copy of your Audio NFT.\n\nTo check how much money you have raised go to the Royalties page to see how much you have raised so far.",
    "website": "https://bulletproof.ltd",
    "github_user": "BulletproofProductions",
    "project_github": "",
    "project_twitter": "BulletProds",
    "previous_funding": "No",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "The protocol solves the problems of the current music/audio content distribution, intellectual property and royalty payments trilemma.  This first of its kind implementation of anyone being able to upload their audio creations and earn instantly from them with copyright protection, distribution channels and transparent royalty management. will bring new artists / creators and their fan base to Fantom.  The social sharing of the created audio NFT from  within the platform allows  fundraising for communities and artists which will also utilize the Fantom ecosystem and bring their communities onto Fantom.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xca235e25976e8d9271ceee5eaaa1093648d26600d5d6ffb7ede59bf4764e3e4f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xca235e25976e8d9271ceee5eaaa1093648d26600d5d6ffb7ede59bf4764e3e4f",
    "status": "PENDING",
    "created_at": "2022-12-03 13:10:28",
    "updated_at": "2022-12-03 13:10:28",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x3f6c3d4a072c85aab239aef0b411cd89672f7213",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:30",
    "title": "BabyChimpGang",
    "description": "BCG started as a collection of 1111 Non-Fungible-Tokens which contained 1111 unique, hand-drawn pictures of baby chimpanzees. \nGiven the success of the first collection and the positive feedback from the Fantom community, we were highly motivated to continue improving the project by creating new collections as well as providing utility features to our holders.\nToday, approximately 1 year after the project started and more than 5000 NFTs minted, BCG represents a collective of NFT holders.\nThe main aim of BCG is to form a community within the Fantom ecosystem by ensuring high-class artwork and providing utility through DApps. Our current focus lies on developing a round-based player versus player game for our NFT holders.",
    "website": "https://babychimpgang.com/",
    "github_user": "BabyChimpGangDev",
    "project_github": "",
    "project_twitter": "BabyChimpGang",
    "previous_funding": "No",
    "team_size": "5",
    "live_on_other_chains": "No",
    "project_value": "The main aim of BCG is to form a community within the Fantom ecosystem by ensuring high-class artwork and providing utility through DApps. Our current focus lies on developing a round-based player versus player game for our NFT holders.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xcdba95bcb41cc5c3870f0c0264abb168388a9020a5af0f4df4bc279b072042cd-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xcdba95bcb41cc5c3870f0c0264abb168388a9020a5af0f4df4bc279b072042cd",
    "status": "PENDING",
    "created_at": "2022-11-15 15:37:22",
    "updated_at": "2022-11-15 15:37:22",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xb7d6937f3aa9e09817c045b7d5b5fb5064370671",
    "last_updated": "0",
    "project_id": "32",
    "title": "Infinity Wallet",
    "description": "Infinity Wallet is the first non-browser-extension, all-in-one non-custodial wallet ecosystem of its kind on desktop, supporting hundreds of thousands of users. Providing a one-stop solution for seamless usability of DeFi, NFTs and easy cross-border payments, with a gateway to the world of Web3/DApps directly within the wallet’s Web3 browser (first ever on desktop). Fulfilling all a user's needs, while removing the complexities of decentralized finance and enabling economic freedom for everyone globally!\n\nFrom day one, we have focused on enhancing and providing the best possible user experience and lowering the barrier to entry, to allow for streamlined and secure adoption of DeFi and Web3. Providing a world-class user experience with a seamless user interface, and a full spectrum of constantly growing features and services as a one-stop hub, delivering a more curated in-wallet experience. Making Infinity Wallet the complete solution for all crypto users’ needs, while making adoption and usage of cross-border payments, DeFi, NFTs and Web3 easier than ever before.\n\nInfinity Wallet is also the first desktop platform to provide users with access to the entire Web3 and DApp space without needing to leave their wallet, with the first Web3 browser and Web3/DApp store directly within the platform (https://docs.infinitywallet.io/infinity-wallet/features-and-notable-advancements/browser-less-dapps-and-web3). Finally removing the need to ever use unintuitive browser extension wallets again! Providing a far superior, safer and more natural user experience, with a range of unique advantages/benefits for users, DApps and chains alike, while enabling easier use and adoption.\n\nThe problem today is that while wallets are the most fundamental component required for usage and adoption of DeFi, Web3, crypto payments, a chain and its ecosystem, they are one of the least well developed applications in the crypto ecosystem. Wallets currently act mainly as an interface, serving primarily as a transaction signing layer, with very limited functionality or direct features/services/protocols (users generally have to search, find, learn and interact with many different applications and services), and are generally lacking in basic UX, while providing very unprofessional, hard to use and aesthetically poor user interfaces. This has been sufficient for the early adopters in crypto, however, for the next billion users to onboard to DeFi and Web3, a more curated and high quality user experience is required.\n\nInfinity Wallet steps in to fill this need, as a one-stop hub for all payment, DeFi, NFT and Web3 activity. Providing a unique all-in-one wallet solution with a full spectrum of services, features and protocols in a premium platform, with a focus on delivering a seamless decentralized user experience and a user centric interface. Streamlining accessibility and lowering the barrier to entry, to allow for true adoption of DeFi, crypto payments & Web 3.0 globally.\n\nInfinity Wallet will benefit the Fantom ecosystem and holders by providing a unique all-in-one wallet & ecosystem solution on desktop (with mobile to come in the future), with a focus on premium quality. Delivering a seamless user experience and a user-centric interface, along with access to current and a wide range of constantly growing features/services. Providing Fantom access to the many advancements we have, bringing much needed value (infrastructure, features/services and a premium quality platform) to Fantom .\n\nInfinity Wallet will allow Fantom ecosystem to be more easily adopted and used by the general public, in a unique crypto wallet, payment solution and Web3/DApp browser built for the masses, and used already by hundreds of thousands of users worldwide for easy cross-border payments, access to DeFi, NFTs and interacting with Web3/DApps directly within their wallet. As a one-stop platform for all users to directly access all their DeFi, Web3 and crypto needs, making adoption of the Fantom and its ecosystem as easy and intuitive as possible and boosting awareness, usage and utility.\n\nBelow are some of the key features and services bringing value to the FANTOM ecosystem:\n- User focused DeFi Wallet Solution;\n- Portfolio and Analytics Monitoring/Dashboard;\n- Instant decentralized cross-border payments;\n- First ever desktop Web3 Browser (One-click connect to DApps, with utmost discoverability and use of a chains’ ecosystem, removing the need for Browser extensions);\n- Web3 DApps Store (Driving ecosystem discoverability and adoption);\n- Cross-chain swap (Swap/Bridge between multiple supported chains);\n- DEX Aggregator;\n- Fiat on/off ramp;\n- NFTs and Gallery to manage (view, send and receive) and easily trade NFTs;\n- Advanced Transaction History and balance/value charts;\n- Custom Token Importing (Allowing any token to be imported, even if not default supported);\n- Live user and chain support, with a high focus on delivering the best possible user experience to make onboarding for users as easy and seamless as possible;\n\nA further introduction can also be found in our docs at https://docs.infinitywallet.io/",
    "website": "https://infinitywallet.io",
    "github_user": "InfinityWallet",
    "project_github": "",
    "project_twitter": "InfinityWallet",
    "previous_funding": "No, 100% self funded",
    "team_size": "7",
    "live_on_other_chains": "Yes",
    "project_value": "Currently FANTOM greatly lacks a premium quality platform of our kind built for mass adoption, delivering an all-in-one ecosystem that provides multiple unique services/protocols/features, along with a premium user interface and high end user experience for ease of use by all users.  Infinity Wallet not only delivers a one-stop solution, but as the first ever desktop Web3 browser, we bring a unique more natural user experience and value to any chain integrated when accessing DApps and Web3 (removing the user experience barrier of needing to use unintuitive and feature-lacking browser extension wallets), along with all our other unique features and services, hundreds of thousands of users and constantly growing user base.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xcfce3061874a1a201ddbb0a75eda86c52543c7d64f09c9650b4b12cbc6462da2-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xcfce3061874a1a201ddbb0a75eda86c52543c7d64f09c9650b4b12cbc6462da2",
    "status": "PENDING",
    "created_at": "2022-11-15 16:45:37",
    "updated_at": "2022-11-15 16:45:37",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xa02ece161c196ce699ca873ef69e644f7eeae6fc",
    "last_updated": "0",
    "project_id": "33",
    "title": "Fantomon",
    "description": "Fantomon is a Play-to-Earn Trading Card Game that merges a retro game style with DeFi and a Play-to-Earn model. The entire game is built on-chain on the Fantom Opera network. All cards, items and resources are tokens on Fantom!\n\nFantomons are bizarre creatures from another realm that have started appearing in our universe through some form of \"gateway\"! We don't know how or why they are here, nor do we understand where they came from. Trainers collect and study Fantomons to improve our understanding of them, maintain the delicate balance and prevent catastrophe.\n\nMore links:\nDocs: https://fmons.gitbook.io\nContract code: https://github.com/CodeLarkin/fantomon-all-contracts\nContracts addresses: https://fmons.gitbook.io/fantomon/welcome/contracts\nLore: https://fmons.gitbook.io/fantomon/lore",
    "website": "https://fantomon.net",
    "github_user": "CodeLarkin",
    "project_github": "",
    "project_twitter": "fantomonftm",
    "previous_funding": "Yes, but only from previous NFT mints and some initial funds from MCLB to get us started in 2021.",
    "team_size": "2",
    "live_on_other_chains": "No, but we plan to go partially cross-chain in the future.",
    "project_value": "Interactive fully on-chain dynamic trading cards that fuse handmade art with onchain stats. The game includes yield farming, non-custodial nft staking, highly interactive NFT cards, gamified liquidity-providing, token mixing, NFT feeding, community-made journeys, fun music and retro art. Card battles are expected near the end of 2022, with faction wars and more to come!",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xd027dc7485cccdc0057f4582f74e0c50cfd5b3df567327932e5c6d52af57d9a2-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd027dc7485cccdc0057f4582f74e0c50cfd5b3df567327932e5c6d52af57d9a2",
    "status": "PENDING",
    "created_at": "2022-12-03 14:38:45",
    "updated_at": "2022-12-03 14:38:45",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x6eb18f06dff6759e2c66d29550397f624f36829f",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:133",
    "title": "FTM.Guru",
    "description": "A service provider to individuals, teams & general public. Products range from niche data analytics to customized blockchain tools, security reviews to security solutions, public-use defi apps to custom contract tailoring, and (too) much more.\nPreviously regarded as a Multi-faceted growth hacker for indie projects of fantom, the FTM.Guru has grown to provide services to small and big entities alike. It has matured quite a lot over the last 21 months of its service on Fantom and wholeheartedly continues to follow its 3-word manifesto of \"Help. De-Centralize. Grow.\"",
    "website": "https://ftm.guru",
    "github_user": "ftm1337",
    "project_github": "",
    "project_twitter": "ftm1337",
    "previous_funding": "Yes, from a DAO in 2021, denominated in FTM, currently held & worth $1800.",
    "team_size": "1-5",
    "live_on_other_chains": "Yes",
    "project_value": "Bespoke customization of novel & useful Blockchain Tools, Services & Decentralized Applications for indiviuals, teams, DAOs & general public.",
    "improvements_to_existing_project": "Original idea."
  },
  {
    "id": "0xd098401d03640232eb0487db403d5d9241f5127da12ad70da1306e24f0c8e310-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd098401d03640232eb0487db403d5d9241f5127da12ad70da1306e24f0c8e310",
    "status": "PENDING",
    "created_at": "2022-12-02 13:00:52",
    "updated_at": "2022-12-02 13:00:52",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x3ef1b0db4d10d2e3ce06699c0bd4ef0aaf897614",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:116",
    "title": "Praise",
    "description": "Recognize and reward community contributions, foster a culture of giving and gratitude.\n\nAs decentralized organizations grow in size, it becomes difficult to involve the community in determining what contributions to value. Praise encourages communities to cultivate a culture of giving and gratitude by recognizing and rewarding contributions.\n\nBy listening to what the community values and involving members every step of the way, praise allows bottom-up value systems to emerge. This bottom-up approach to value creation is essential for ensuring that the community remains invested and engaged.\n\nPraise is used to recognize the full range of value created, from minor to major contributions. Contributions made outside of any platform can also be recognized. This promotes a more positive and productive community as a whole.",
    "website": "https://givepraise.xyz/",
    "github_user": "https://github.com/kristoferlund",
    "project_github": "https://github.com/givepraise/praise",
    "project_twitter": "https://twitter.com/givepraise",
    "previous_funding": "Gitcoin and General Magic",
    "team_size": "7",
    "live_on_other_chains": "Praise is about projects installing it, it can be deploy on any chain",
    "project_value": "Any DAO can use the Praise tool, which is open source to make a reputation system inside the DAO and give governance not only to stakeholders but also to builders",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xd0a1c7dfa6c2ec0cfe2a7605d1cc0bb37919ed791b4ec58ec4334422a451e7b7-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd0a1c7dfa6c2ec0cfe2a7605d1cc0bb37919ed791b4ec58ec4334422a451e7b7",
    "status": "PENDING",
    "created_at": "2022-12-03 20:13:30",
    "updated_at": "2022-12-03 20:13:30",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xf62fafc9b31b016484dcb779d8c3a0b26e9815a6",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:135",
    "title": "Tarot",
    "description": "Tarot is a decentralized lending protocol on the Fantom network.",
    "website": "https://www.tarot.to",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@TarotFinance",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "Yes",
    "project_value": "Tarot was the first native lending protocol to launch on Fantom. For over a year, Tarot has pushed the bounds of decentralized finance, becoming a hub for liquidity provision and a trusted partner of many leading protocols.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xd3dbb56ea46c578ff71c9ff1a7745669ca598b98cbbc5b0303bee3c92879627f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd3dbb56ea46c578ff71c9ff1a7745669ca598b98cbbc5b0303bee3c92879627f",
    "status": "PENDING",
    "created_at": "2022-11-16 08:32:40",
    "updated_at": "2022-11-16 08:32:40",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x879e5ea3f8b0d5e368a59f79ad8969025953b1f1",
    "last_updated": "0",
    "project_id": "41",
    "title": "Symphony Finance",
    "description": "Symphony DEX is a novel yield-generating Decentralized exchange. It helps traders maximize profits and yield at the same time, hence improving capital efficiency as compared to the existing DEXes.\n\n- Symphony DEX optimizes yield on trades by integrating with protocols like Aave, Compound, Yearn, etc. \n\n- Apart from yield generation, Symphony DEX has other great features like “Liquidity Aggregation”, which benefits the users by executing their trades at the best price. \n\n- The Stop-loss order type is also supported by Symphony DEX. It is another useful feature that helps with hedging, buying dip, DCAing, etc.\n\n- Anyone can run an executor service & host UI to execute trades. The executor will be incentivized to host their own UI too, which makes Symphony DEX UI decentralized. This would ultimately help eliminate UI downtime.",
    "website": "https://symphony.finance",
    "github_user": "symphonyfi",
    "project_github": "symphony-finance",
    "project_twitter": "SymphonyFinance",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "Yes",
    "project_value": "At Symphony, we understand that when you’re riding the volatility, your trades need to execute quickly. This is why we’ve built our DEX as the composability layer that aggregates liquidity across the network, giving the user quick trade execution. Symphony acts as a Meta DEX aggregator, giving the user the best price across all decentralized exchanges and aggregators. A small price change can make a big difference, especially as trading is a matter of fine margins.  We’ve automated yield generation so users can focus on trading. The trades keep earning yield on safe protocols until the time they execute. All one needs to do is create an order, and the yield comes automatically.  Symphony also provides depeg protection by providing a stop-loss order feature. If a token depegs, your stop loss will hit, and you will get out in time with no yield wasted. This will safeguard users from situations like the UST catastrophe.  All in all, Symphony DEX provides a win-win situation for its users, while they maintain self-custody of their assets on Fantom.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xd457cbfb0f561315a7bba363028bcdddab520763412e12d38cd097db2af7b332-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd457cbfb0f561315a7bba363028bcdddab520763412e12d38cd097db2af7b332",
    "status": "PENDING",
    "created_at": "2022-11-16 07:14:30",
    "updated_at": "2022-11-16 07:14:30",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x111a5a1fac7cb02f9fb367f8f75912deaaf18c9a",
    "last_updated": "0",
    "project_id": "40",
    "title": "Pink Paper",
    "description": "Pink Paper is a decentralized and permissionless publishing platform for individuals and communities worldwide to express their opinions and share information with the rest of their communities. Users can come and publish blogs and other forms of content on the platform and showcase it to the world. At the same time, one can raise funds for their endeavors on the platform allowing donating to world-changing technologies. Pink Paper will provide a decentralized and censorship-free platform for everyone to use and express their views about different topics.\n\n\n\nWe are providing a censorship-free decentralized publishing platform that supports freedom of speech.",
    "website": "https://pinkpaper.xyz",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/Pinkpaperxyz",
    "previous_funding": "We have received grant from Filecoin.",
    "team_size": "8",
    "live_on_other_chains": "Yes",
    "project_value": "There are increased attacks from big tech worldwide on free speech. Big Tech platforms are increasingly banning specific individuals and communities from their platforms. In these testing times for free speech, Pink Paper aspires to protect the ethos of free speech and freedom for communities who want to raise their voice. Even Stani, founder of Aave was recently banned from Twitter for posting a joke which highlights the need for a decentralized platform. We will provide a free platform which will be available with zero censorship and there’s increasing need for such a platform where users data is being used to profit billions and at the same time deplatform them anytime the big tech wants. With increased censorship by big tech decentralized, censorship free platforms will be in high demand. We want to cater to this growing demand and it will directly push the growth for Fantom ecosystem.",
    "improvements_to_existing_project": "No"
  },
  {
    "id": "0xd8a96761504718f19835b1a67bd0a0c432b1ef002e435d6e8168d744db0c725f-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xd8a96761504718f19835b1a67bd0a0c432b1ef002e435d6e8168d744db0c725f",
    "status": "PENDING",
    "created_at": "2022-11-16 12:12:20",
    "updated_at": "2022-11-16 12:12:20",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x17d0f39f93acc2762bfe013c1b3fab0ccb56e335",
    "last_updated": "0",
    "project_id": "43",
    "title": "WigoSwap",
    "description": "WigoSwap is an all-in-one suite where you can enjoy the benefits of DeFi in an accessible and usable way while having fun and earning by participating in games and contests.\n\nThe more you engage with WigoSwap, the more you contribute to the scalability and stability of the protocol.\n\nWigoSwap’s comprehensive Web3 platform provides DeFi services including DEX, Yield Farming, and Staking, with the lowest transaction fees in the Fantom ecosystem (only 0.19%).\n\nA clean and responsive user interface means that DeFi Degens and crypto newbies can quickly familiarize themselves with the WigoSwap protocol and feel completely at home.\n\nAlongside WigoSwap’s standard DeFi offerings, exclusive products like WigoGalaxy and PREDICT inject fun and bring even more earnings opportunities to the seamless Web3 experience we provide.\n\nOne of WigoSwap’s many advantages is that as engagement and numbers of users increase, the unique Gamified Burning Mechanism or GBM removes tokens from the circulating supply to extend the emissions distribution period without exceeding the 2B token hard cap.\n\nWe try to do things differently on WigoSwap, and we sum up the protocol with this one sentence: WigoSwap enables you to trade your tokens efficiently, earn passive income, and have fun in DeFi. \n\nThe WigoSwap team includes experts and enthusiasts who have been believers in Fantom for years. \n\nWe know that for a network to succeed, it needs to attract users via innovative, scalable technology and practical applications that showcase the network’s capabilities. \n\nPowerful and groundbreaking DeFi protocols have been developed on Fantom, but due to a lack of attention to user experience and usability, these complex platforms have been unable to attract inexperienced users. \n\nWigoSwap fills this gap with a  DeFi platform combining sophisticated tools and a carefully designed, pleasing visual interface. \n\nFrom the outset, our aim has been to build an easy- and enjoyable-to-use DeFi protocol that leverages the capabilities of the Fantom network and lowers the barriers to entry that limit new users.\n\nSeveral key factors sustain our competitive advantage:\n\n- Simplicity and comprehensibility:\nWe think user-centric, create simple solutions for real problems, and avoid complicated terms and over-specialized solutions. DeFi should be the answer to users’ problems and not the cause of more problems.\nBelief in effective simplicity guides our products, the user interface, and the documentation we produce.\n\n- DeFi with GameFi:\nWe inject an element of fun into DeFi through WigoGalaxy rich user profiles and mini-games. WigoGalaxy opens a new world of gamification in DeFi.\n\n- Sustainability and scalability:\nWigoSwap’s tokenomics and deflationary mechanisms are designed around sustainability. A hard cap of 2B limits the total circulating supply. Through the Gameified Burning Mechanism, a significant portion of the WIGO is removed from circulation and reallocated to emissions rewards.\nLong-term, with sufficient user engagement, it’s possible that WIGO will be deflationary!\n\n- The lowest possible transaction fees:\nTransaction fees on WigoSwap are only 0.19%!\n\n- Art and NFT:\nThe WigoSwap team is connected to a network of artists with whom we are collaborating to build an NFT marketplace (WigoMarket) focused on high-quality collections. Users on the platform can already mint a unique and exclusive NFT Wiggy character usable as a PFP.\nMore Wiggy-themed collections are on the way as we lead up to the launch of our marketplace!\n\nAs a new project born in the bear market, we spend our resources optimally on things that can have more impact and bring more users to WigoSwap:\n\n1- We plan to focus increasingly on GameFi. Our recent investment in the excellent game RedWest marks a vital step in this direction. We believe that GameFi can play a critical role in growing DeFi services.\n\n2- Another key component in our GameFi strategy is WigoGalaxy, an area of WigoSwap where we will continue to develop and offer fun and profitable mini-games that will serve as a portal for users to experience gamified-DeFi.\n\n3- We will grow the Fantom NFT ecosystem with Wiggy NFTs, the NFT Marketplace, and collaborations with reputable artists.\n\n4- In addition to the above, we will soon release the WigoSwap Launchpad and WigoRun, through which blockchain startups can access accelerator and fundraising programs and resources to support their expansion on the Fantom network.\n\n5- WigoSwap's $FTM Liquid Staking will come in Q1 2023!\n\nA great option for $FTM stakers who are looking for another avenue to put the value of their stake to work.\n\n$wiFTM maximizes your rewards, frees up the value of your staked $FTM & increases security of the Fantom network.\n\nWe hope to get funds from our community and the Fantom Foundation to have various bug bounties and additional security audits.",
    "website": "https://wigoswap.io",
    "github_user": "wigoswap",
    "project_github": "wigoswap",
    "project_twitter": "wigoswap",
    "previous_funding": "-",
    "team_size": "9",
    "live_on_other_chains": "No",
    "project_value": "We're developing a great new option for FTM stakers who are looking for another avenue to put the value of their stake to work.  Our liquid staking solution, wiFTM, maximizes user rewards, frees up the value of user staked FTM & increases security of the Fantom network. Hope to get funds from our community and the $FTM foundation to have various bug bounties and additional security audits.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xda2686113cbc5670c9e5c532b4373bb04cbd0abf4cd0188ef20c2e70ef33ca1c-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xda2686113cbc5670c9e5c532b4373bb04cbd0abf4cd0188ef20c2e70ef33ca1c",
    "status": "PENDING",
    "created_at": "2022-11-15 05:17:26",
    "updated_at": "2022-11-15 05:17:26",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xb11eacc17bd735854d9d89bee9efe1d6b7e0b9bf",
    "last_updated": "0",
    "project_id": "25",
    "title": "Spiritopoly",
    "description": "Spiritopoly is a Fantom-themed board game based upon the beloved classic \"Monopoly.\" The game board pays homage to the FTM community because all properties and game pieces are protocols and NFT projects from the chain's most recognizable builders.\n\nMany consider GameFi to be the hook that will onboard millions to web3 and blockchain entertainment. This is a very likely outcome; however, many games worth playing have a considerable learning curve and the time investment needed to acquire an edge can be exhausting. Being mindful of that, I hope to create a game that requires no such experience -- because the chances are high that any given person already knows how to play \"Monopoly.\" In this way, it aims to be a gentle way to lure newcomers to Fantom by giving them a game they already understand.\n\nSpiritopoly also serves to educate those players about our \"spooky\" ecosystem, because the properties and game pieces should encourage them to want to know more about their origins. Thus, it'll be a symbol of the tight-knit creative family that has been forged over the last year.\n\nThe game is being built with Unreal Engine 5, and as such, the graphics are being designed with the highest quality in mind. An initial NFT mint was launched with the goal of raising funds to subsidize the cost of game development. Much of the art has been completed because of that, but now additional funds are needed to hire an experienced Unreal developer, who will help bring the functionality of the game to life. With support from Fantom x Gitcoin, I hope to complete a visually-stunning game that will spark some nostalgia ... and surely lead to some heated arguments!",
    "website": "https://spiritopoly.games",
    "github_user": "",
    "project_github": "",
    "project_twitter": "0x_aspenth",
    "previous_funding": "Yes - NFT mint helped incentivize the creation of game art assets",
    "team_size": "2",
    "live_on_other_chains": "No",
    "project_value": "Easy to learn game helps introduce newcomers to the Fantom ecosystem by showing them which protocols and projects are most valuable and respected. It accomplishes this by highlighting the \"must know\" apps/artists and recognizing them with a game piece and/or board property",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xe6d483352728f2fc84682d387fb469134b6816ea7ef55f2c0c55f635560ee334-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xe6d483352728f2fc84682d387fb469134b6816ea7ef55f2c0c55f635560ee334",
    "status": "PENDING",
    "created_at": "2022-12-04 14:23:35",
    "updated_at": "2022-12-04 14:23:35",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x065f2bac8db8358c8b72118700a8266c0c5588be",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:139",
    "title": "BeatMeIfYouCan.xyz",
    "description": "BeatMeIfYouCan.xyz is a portal for fun multiplayer blockchain games guided by the gameplay principle of \"quick to learn\", \"difficult to master\".\n\nGames are to be secure and fair player-vs-player games implemented using commit-reveal technology. Encounters with other players can be bet on to increase excitement.\n\nA small portion of the winnings of each game that is bet on will be placed in a pool that can be accessed by game tokens granted each time a player play a game.\n\nThe end result will be a sustainable ecosystem that can support both skilled and unskilled play-to-earn players via the betting system's profits.",
    "website": "https://beatmeifyoucan.xyz",
    "github_user": "https://github.com/jdspugh/beatmeifyoucan.xyz",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "No",
    "team_size": "1",
    "live_on_other_chains": "No",
    "project_value": "Secure commit-reveal style player-vs-player games.",
    "improvements_to_existing_project": "No"
  },
  {
    "id": "0xeac488df15c026582a77d3345acb7b69eb4b945cd1c3b244c48d84b755ed9d23-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xeac488df15c026582a77d3345acb7b69eb4b945cd1c3b244c48d84b755ed9d23",
    "status": "PENDING",
    "created_at": "2022-12-01 18:12:22",
    "updated_at": "2022-12-01 18:12:22",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x6faad3c23ba7f04db0b54b87c185ce4fb2676b60",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:104",
    "title": "CryptoStats",
    "description": "One neutral source of truth for crypto metrics. Used by everyone, and managed by the community.",
    "website": "https://cryptostats.community/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "https://twitter.com/CryptoStats_",
    "previous_funding": "Yes, small grants including EF and Uniswap",
    "team_size": "4",
    "live_on_other_chains": "Yes, we provide metrics for many different networks.",
    "project_value": "Many users of Fantom are also users of our sites.  You can see the network mentioned on sites like CryptoFees or our newest site CryptoFlows.  Our sites are already up and operational and have been used by many for some time. Therefore, we are asking for this funding to help us operate and sustain our sites over time.",
    "improvements_to_existing_project": "n/a"
  },
  {
    "id": "0xeb6e68977cbd975239f19766340f754780769a14ffcc1a4da6643d2af0190043-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xeb6e68977cbd975239f19766340f754780769a14ffcc1a4da6643d2af0190043",
    "status": "PENDING",
    "created_at": "2022-12-03 14:07:36",
    "updated_at": "2022-12-03 14:07:36",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x90208beb4755ee4c6f2821ec205cb0c1b9db9daf",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:132",
    "title": "GhostSwap",
    "description": "Ghost Swap, a CLMM DEX on the Fantom chain that brings a unique twist to Fantom DeFi space. Ghost Swap, terrifyingly fast, and frighteningly efficient caters to all the market participants.",
    "website": "https://ghostswap.fi",
    "github_user": "Ghost-Swap",
    "project_github": "",
    "project_twitter": "ghostswap_fi",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": " Ghost Swap, a CLMM DEX on the Fantom chain that brings a unique twist to Fantom DeFi space. Ghost Swap, terrifyingly fast, and frighteningly efficient caters to all the market participants.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xec9dfb75878279272f6f354f7710464466748df96bd22d79a7583d971b824070-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xec9dfb75878279272f6f354f7710464466748df96bd22d79a7583d971b824070",
    "status": "PENDING",
    "created_at": "2022-11-18 03:53:17",
    "updated_at": "2022-11-18 03:53:17",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x703b6946b9ddaafb1e5c7d845e68960ea06c277b",
    "last_updated": "0",
    "project_id": "50",
    "title": "Tenzing",
    "description": "Anchain.AI is a solutions provider for web3-based anti-money laundering, risk management, smart contract services, and NFT toolings.\n\nIn the last 3 months, some of the biggest enterprises in the world have explored how Web3 can accelerate their business. Reddit, Starbucks, Meta and many more have launched web3 projects.\n\nHere at Anchain.AI we are developing a tool for enterprises called Tenzing. The Tenzing Web3 Admin console is the world’s first all-in-one web3 admin console designed to help enterprises bring web3 vision to life -- in a fraction of the time, all without writing a single line of code. Built by leading experts in web3 cybersecurity and smart contract researchers, Tenzing enables enterprises to tap into the power of web3 quickly, securely, and at scale.\n\nWith Tenzing enterprises will gain access to the largest smart contract catalog in the industry, containing a range of audited smart contracts across all major blockchains – Fantom, Ethereum, Flow, Solana, and more.\n\nTenzing can reduce entry barriers and onboard your audience seamlessly by leveraging our strategic partnership with leading blockchains and payment providers\n\nEnterprises using Tenzing can secure your platform with built-in AI-powered smart contract intelligence and risk management tech that are trusted by world's leading regulators and enterprises. (where our AML solutions secure the NFT project) \nTenzing makes it easier for big brands to enter into the Fantom ecosystem easier and safer without having to hire web3 developers & a compliance/regulation team to start their NFT initiatives.\n\nProject Name* \nTenzing\n\nProject Description* \nOur NFT Solutions: Tenzing\nTenzing is an end-to-end technical NFT product suite for brands and their customers for entering into web3, below is what the solution covers for the brand/client.\nWeb3 admin console: design a smart contract, deploy it to the blockchain, and interact with it. Execute transactions like minting, batch airdropping, listing for sale, and burning without writing a single line of code.\nAccess the largest audited smart contract catalog in the industry, containing a wide range of audited smart contracts across all major blockchains, like Fantom, Flow, Ethereum, Polygon, Solana, Klaytn, Algorand, and more. Deploy any of them in under 1 minute!\nSecure your application using our AI-based risk engine to identify and prevent bad actors from interacting with your web3 application and conduct periodic health checks\n\nProject Category* \nWeb3 Admin Console\n\nTeam size* \n40-50\n\nCountry of Residence [Core Team Members]* \nUnited States\n\nTeam Composition Breakdown dedicated to Fantom*\n2 back-end engineers\n1 cloud engineer\n1 front-end UI developer\n1 UX/UI designer\n1 product manager \n1 integration specialist\n1 marketing manager \n1 business development lead \n1 developer advocate\n\nProject Website* \nhttps://tenzing.ai/\n\nProject Twitter URL*\nhttps://twitter.com/AnChainAI\n\nProject Github URL* \nhttps://github.com/orgs/AnChainAI/repositories\n\nProject's 1 Year Roadmap on Fantom* \nMonth 1: \nDevelop a smart contract catalog for Fantom blockchain \nAdd a list of applicable smart contracts under the catalog \nMonth 2: \nCreate a smart contract builder for customizable smart contracts\nConnect smart contract catalog to Tenzing smart contract deployer\nMonth 3: \nSet up event listener system for Fantom blockchain\nIntegrate Fantom blockchain into Tenzing smart contract manager \nMonth 4: \nSet up private keys management and access control systems \nMonth 5: \nConnect Anchain Oracle for AML checks to Tenzing for Fantom blockchain\nMonth 6: \nRelease Tenzing for Fantom ecosystem\nMonth 7-9:\nIntegrate new Token standards\nMonth 10-12:\nAllow existing Fantom projects to connect to Tenzing\n\nRelated links to past/current projects built *\nWebsite, Github, linkedin, twitter, discord URLs*\n\nAnchain.AI Intro \nhttps://anchain.ai/\nhttps://www.linkedin.com/company/anchainai/\n\nAML products\nCISO \nhttps://anchain.ai/products/ciso/\nBEI \nhttps://anchain.ai/products/bei/\nhttps://github.com/AnChainAI/BEI-Playground\nSCREEN\nhttps://anchain.ai/products/screen/\n\nNFT projects\nTenzing\nhttps://tenzing.ai/\nDooverse\nhttps://dooverse.io/\nhttps://twitter.com/Dooverse_nft\nhttp://discord.gg/qt3NTj8Fdg\nMetta Panda Club\nhttps://mpc.xvsxsports.com/\nhttps://twitter.com/metapandaclub\nhttps://discord.com/invite/fbtPABTa8w\nHeartism\nhttps://heartism.xyz/\nhttps://twitter.com/_heartism_nft\nhttps://discord.com/invite/vFHYN6sBfE\nAsoba\nhttps://app.asoba.finance/\nhttps://twitter.com/asobaDeFi\nhttps://discord.com/invite/yxHqG3mh4h\n\nDetailed usage of Grant *\nRequesting $100k for development and onboarding Fantom into Tenzing.\n\nQ1  - $30k\nDevelop a smart contract catalog for Fantom blockchain \nAdd a list of applicable smart contracts under the catalog \nCreate a smart contract builder for customizable smart contracts\nTimeline of 3 months\nResult: Builders on Fantom blockchain will have access to a pre-audited smart contract catalog\nQ2 - $30k\nConnect smart contract catalog to Tenzing smart contract deployer\nSet up event listener system for Fantom blockchain\nIntegrate Fantom blockchain into Tenzing smart contract manager \nTimeline of 3 months\nResult: Provide connectivity to deployer & smart contract manager integrated\nQ3 - $20k\nSet up private keys management and access control systems \nConnect Anchain Oracle for AML checks to Tenzing for Fantom blockchain\nRelease Tenzing for Fantom ecosystem\nTimeline of 3 months\nResult: The product support is enabled and ready to be released to Fantom blockchain\nQ4 - $20k\nIntegrate new Token standards\nAllow existing Fantom projects to connect to Tenzing\nTimeline of 3 months\nResult: Community-based tooling is enabled to make it easier for users to launch projects on Fantom blockchain\n\nMilestones *\nOur 1st milestone is to develop a smart contract catalog for the Fantom blockchain. With our expertise in developing and deploying smart contracts across different blockchains, we can customize the catalog to Fantom’s standards and allow the users to freely pick and choose from \nOur 2nd milestone is to create a smart contract builder to let users customize their smart contracts (in both a no-code and code-friendly fashion) and connect the catalog to Tenzing smart contract deployer with bank-grade security measures in place \nOur 3rd milestone is to integrate the smart contract templates supported in the catalog into Tenzing smart contract manager to enable users to perform transactions like minting, transferring, and burning NFTs without writing a single line of code. In addition, we will set up an event listener system for the Fantom blockchain to collect events from the chain and store them in our database \nThe 4th milestone consists of setting up private key management and access control systems compatible with the Fantom network \nThe 5th milestone consists of connecting Anchain’s Oracle (https://anchain.ai/blog/chainlinkaml/) for AML (anti-money laundering) checks to Tenzing so we can provide on-chain AML support via smart-contract connectivity on the Fantom blockchain \nThe 6th milestone is to release Tenzing to the Fantom ecosystem\nThe 7th milestone is to Integrate new Token standards & allow existing Fantom projects to connect to Tenzing",
    "website": "https://tenzing.ai",
    "github_user": "",
    "project_github": "",
    "project_twitter": "@AnChainAI",
    "previous_funding": "We have not received funding before for Tenzing",
    "team_size": "40-50",
    "live_on_other_chains": "Projected is live on Flow",
    "project_value": "The Tenzing Web3 Admin console is the world’s first all-in-one web3 admin console designed to help enterprises bring web3 vision to life -- in a fraction of the time, all without writing a single line of code. Built by leading experts in web3 cybersecurity and smart contract researchers, Tenzing enables enterprises to tap into the power of web3 quickly, securely, and at scale.  With Tenzing enterprises will gain access to the largest smart contract catalog in the industry, containing a range of audited smart contracts across all major blockchains – Fantom, Ethereum, Flow, Solana, and more.  Tenzing can reduce entry barriers and onboard your audience seamlessly by leveraging our strategic partnership with leading blockchains and payment providers  Enterprises using Tenzing can secure your platform with built-in AI-powered smart contract intelligence and risk management tech that are trusted by world's leading regulators and enterprises. (where our AML solutions secure the NFT project)  Tenzing makes it easier for big brands to enter into the Fantom ecosystem easier and safer without having to hire web3 developers & a compliance/regulation team to start their NFT initiatives.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xece32957d795c4d13085bc78313442e96ebcff8b1e55e01b5b9d90ad45306660-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xece32957d795c4d13085bc78313442e96ebcff8b1e55e01b5b9d90ad45306660",
    "status": "PENDING",
    "created_at": "2022-12-04 16:53:10",
    "updated_at": "2022-12-04 16:53:10",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x01e439813d54e3e0268593a18c4bdbedb11bffc5",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:141",
    "title": "UCPI",
    "description": "UCPI is a UX focussed infra solution for web3 onboarding, identity, Auth and payments. \nWe help onboard folks on Web3 with our simple UX.",
    "website": "https://ucpi.tech",
    "github_user": "",
    "project_github": "https://www.github.com/ucpi",
    "project_twitter": "https://twitter.com/UcpiTech",
    "previous_funding": "No",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": "We have built an infra layer that will help Fantom ecosystem Dapps to onboard more users with frictionless UX. Eventually helping in mass adoption and better user- journey benefitting Web2 and Web3 community.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xede0cd8cb5f3b3b1c8028528c6577b95dd79df5e151eb169fcba340e49864f55-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xede0cd8cb5f3b3b1c8028528c6577b95dd79df5e151eb169fcba340e49864f55",
    "status": "PENDING",
    "created_at": "2022-11-29 21:01:43",
    "updated_at": "2022-11-29 21:01:43",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x9ecaa163695cac650ad84a3a8ab3001f12d947e1",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:91",
    "title": "Modefi",
    "description": "Modefi is a decentralized Oracle suite made to offer customizable aggregation and on-demand oracle solutions to DeFi ecosystems.\n\nModefi has been created from scratch to give developers multiple options to integrate the ecosystem into their application to support their business model. Data requests can be configured and requested directly from application smart contracts, or they can utilize the smart configuration wizard to request data from off-chain. In either case, the validator network will produce a value verified via the consensus mechanism, and the application contracts need only read it when ready.\n\nModefi specializes in user-made data requests that do not require the use of an API or specific data formatting. All data requests are human-verified via a consensus mechanism that is customizable based on the level of security the creator deems necessary. \n\nUsers can request any type of data, including strings and numeric types such as integers, decimals, and fractions. A dataset can also be either a single value or list for greatly-improved flexibility, opening up options that do not currently exist in the market, while keeping the process code-free and executed in under 5 minutes.\n\nCurrently, the Oracle ecosystems across crypto are either a price feed or a Yes-or-No system. Modefi will change this to allow any and all information to enter the DeFi space and open up an entirely different world of DeFi data access. Supporting prediction markets, real estate, gambling, tournaments, insurance and more, the possibilities for use of the Modefi Oracle system are virtually endless.",
    "website": "https://modefi.io",
    "github_user": "",
    "project_github": "Modefi",
    "project_twitter": "Modefi_Official",
    "previous_funding": "Trustswap",
    "team_size": "16",
    "live_on_other_chains": "Fantom Testnet (Product beta) / Ethereum (Main token)",
    "project_value": "Modefi is a decentralized Oracle suite made to offer customizable aggregation and on-demand oracle solutions to DeFi ecosystems.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xf485b2815e6e74f157dc4f61bc79739e6b53ba54d05b8e8c70e5cb7423567244-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xf485b2815e6e74f157dc4f61bc79739e6b53ba54d05b8e8c70e5cb7423567244",
    "status": "PENDING",
    "created_at": "2022-11-25 13:27:16",
    "updated_at": "2022-11-25 13:27:16",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc7816ab57762479dcf33185bad7a1cfcb68a7997",
    "last_updated": "0",
    "project_id": "77",
    "title": "Comunion",
    "description": "The next generation all-in-one decentralized BUIDLing and Launch Network that aims to connect buidlers, ideas, and funding to build their Web3 project with zero costs, non-barriers and non-code, that generates a new relation of production based on blockchain technology, dedicated to establishing a new decentralized economy paradigm across the world with prosperity and equality.",
    "website": "https://comunion.org",
    "github_user": "https://github.com/comunion-io",
    "project_github": "",
    "project_twitter": "Comunion01",
    "previous_funding": "No",
    "team_size": "21",
    "live_on_other_chains": "Yes",
    "project_value": "Comunion is an all-in-one DAO and Web3 projects buidling and launch network to help buidlers and developers to create, build and manage their DAOs or Web3 projects with zero costs, non-barriers and non-code, so it's easy to bring huge amounts of developers, buidlers, DAOs and Web3 projects to build on Fantom to thrive Fantom ecosystem",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xf54c66eab5ab9baeed5c9578c8b37cd25cbd5b280d1ea28f90c1c43e4e911f3d-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xf54c66eab5ab9baeed5c9578c8b37cd25cbd5b280d1ea28f90c1c43e4e911f3d",
    "status": "PENDING",
    "created_at": "2022-11-17 03:10:12",
    "updated_at": "2022-11-17 03:10:12",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xd278d5a0a5c05f50b4f4fe422806a62de9a1f78f",
    "last_updated": "0",
    "project_id": "48",
    "title": "Prestare Finance",
    "description": "Prestare Finance is a lending protocol that offers a lower collateral ratio and can even support under-collateralized loans with almost any assets, without using off-chain information. Compared with other lending protocols, we bring greater capital efficiency to catalyse DeFi growth and adoption.\n\nUnder-collateralized borrowing is achieved by allowing the borrower to use a portion of the previously accumulated interests as collateral to borrow more funds next time. SoulBound Token containing credit scores for all users needs to be minted if users want to borrow on Prestare. Users with higher credit scores can have a loan with a lower collateral ratio.\n\nUnpermissioned listing is introduced to Prestare by adopting isolated asset tiers. Prestare allows its users to determine which assets are listed. Assets on Prestare are divided into different tiers according to their risk. Users putting certain tier assets as collateral can only borrow the money from the corresponding tier pool out. If prices of low-tier assets are manipulated, only deposits in the particular tier will be affected. Risks are minimized.",
    "website": "https://prestare.finance",
    "github_user": "",
    "project_github": "",
    "project_twitter": "PrestareFinance",
    "previous_funding": "Angel round investment from VC and prize from Dorahacks",
    "team_size": "8",
    "live_on_other_chains": "No",
    "project_value": "Most of the lending protocols on Fantom are forked from AAVE or Compound without significant innovation. Prestare is the first under-collateralized borrowing protocol with almost any assets on Fantom, which can empower the Fantom Ecosystem.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xf66c54ebbc810a32a61b6113093f83ba7a266425b3fbd766a00853c3ebe01c30-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xf66c54ebbc810a32a61b6113093f83ba7a266425b3fbd766a00853c3ebe01c30",
    "status": "PENDING",
    "created_at": "2022-12-04 20:48:56",
    "updated_at": "2022-12-04 20:48:56",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xe5ea9543819eef75994e50bafb6375b9011e50fc",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:143",
    "title": "Red West",
    "description": "Red West is a strategic game based on blockchain with a Wild West theme based on Fantom that will change the meaning of GameFi in which you should battle and survive as a western hero.\n\nIt has breathtaking battles with a unique heroes design and high accuracy on in-game mechanics, allowing players to enjoy the game. \n\nRed West has identified the blue ocean on Fantom ecosystem, with a huge opportunity to grow. We will add a real application to Fantom ecosystem and finally bring more profit for Red West & Fantom communities.\n\nPlay Red West with the right strategy and win the rewards.",
    "website": "https://theredwest.com/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "",
    "previous_funding": "We have not received any funding from any investment so far.",
    "team_size": "5",
    "live_on_other_chains": "No",
    "project_value": "The Red West team will try to help the Fantom ecosystem growth by making applications for Liquid Staking tokens on Fantom Network. Red West has identified the blue ocean on Fantom ecosystem, with a huge opportunity to grow for Red West and Fantom communities. Our team has +5 years of video games production and we actually can use this fund for project progress in development and marketing.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xf7230eaccb0cef613dd2c24dfef846d5124dca7df29a1e5cea92518788f44fdc-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xf7230eaccb0cef613dd2c24dfef846d5124dca7df29a1e5cea92518788f44fdc",
    "status": "PENDING",
    "created_at": "2022-12-02 19:51:24",
    "updated_at": "2022-12-02 19:51:24",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x828c08f55cba3d6245d8c050d2875b9f136cb93f",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:125",
    "title": "inDemniFi",
    "description": "DeFining Crypto Risk with Actuarial Practices",
    "website": "https://inDemniFi.Crypto",
    "github_user": "",
    "project_github": "inDemniFi",
    "project_twitter": "indemnifi",
    "previous_funding": "No",
    "team_size": "3",
    "live_on_other_chains": "No",
    "project_value": "Brings risk intelligence and actuarial practices to cryptocurrency so consumers, protocols, and institutions can make risk-based decisions when entering the crypto space.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xf8dc85dbb6e56f3b611cce2d848e5d913e118cbe7a99ac4dc9f35122d3ceb8ac-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xf8dc85dbb6e56f3b611cce2d848e5d913e118cbe7a99ac4dc9f35122d3ceb8ac",
    "status": "PENDING",
    "created_at": "2022-11-27 18:23:01",
    "updated_at": "2022-11-27 18:23:01",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x47e0826764a98b545487e9c546f73fb01cc8775d",
    "last_updated": "0",
    "project_id": "81",
    "title": "JPGs Against Humanity",
    "description": "\"JPGs Against Humanity\" (JPGAH) is an episodic documentary film series sharing parallels to the popular Netflix show \"Chef's Table\". This series will specifically target an audience who have little knowledge of web3/NFTs/crypto but who have a love of art/travel/history. The series will dive deep into the emotional stories of NFT artists around the world (largely on Fantom) who have found something of value in the web3 community, all while fighting against powerful status-quo enemies standing in the way of global adoption. Those \"foes\" may include financial struggles, mental health issues, and socialization difficulties.",
    "website": "https://www.youtube.com/watch?v=CqPgyejgQRg",
    "github_user": "",
    "project_github": "",
    "project_twitter": "0x_aspenth",
    "previous_funding": "Partial contributions from other Fantom protocols + self-funding",
    "team_size": "6",
    "live_on_other_chains": "No",
    "project_value": "This film series is intended to onboard a generation of artists and art collectors who are completely unfamiliar with blockchain technology. It will shine a light on issues that privileged nations are oblivious to, such as how much of the world lives in extreme poverty and are unbanked -- people for whom the ability to sell a single NFT for $10 and receive funds in a MetaMask wallet can be life-changing. We will focus primarily on artists with origin stories outside of those \"first-world\" countries so that rich cultural traditions can be preserved on camera and we can show how those have influenced our most cherished NFT pieces. Many of the storylines for this series will focus on NFT artists who began their web3 journey on Fantom and who tirelessly work to make Fantom the ideal \"retail chain\"  for other artists around the world.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xfabce267ccb311de8e7bbf300b64daf994f2d6f20e90fd4b915c95be012921ed-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xfabce267ccb311de8e7bbf300b64daf994f2d6f20e90fd4b915c95be012921ed",
    "status": "PENDING",
    "created_at": "2022-12-02 15:28:09",
    "updated_at": "2022-12-02 15:28:09",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x007db5de853d723a96e0e28cce72cca897b00ecf",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:119",
    "title": "Soul Thread by Station Zero X",
    "description": "What is Soul Thread?\n\nA Discord NFT Gatekeeping, Role Managing and Community Management Helper for Fantom\n\n\nWhat is the product?\n\nSoul Thread is a bot that connects to wallets in order to manage Discord Users according to their ownership of tokens or NFTs.\n\nWhat is its magic?\n\nGatekeep roles, channels and prove NFT ownership on Discord with minimal effort! Soul Thread also provides an open and non-opinionated set of APIs to integrate the gatekeeping functionality to any existing bot with ease. This enhance flexibility and security for Soul Thread users. \n\nSoul Thread is Fantom Exclusive!\n\n\nWhat problem does this product fix?\n\nSoul Thread can help you grow your community by implementing AUTOMATIC Proof-of-Ownership mechanics.\n\nNot only does it solve these problems, but it saves you time and money as well!",
    "website": "https://soulthread.xyz",
    "github_user": "",
    "project_github": "https://github.com/station0x",
    "project_twitter": "station0x",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "Soul Thread is an open source, non-opinionated and free gatekeeping API/Discord bot that empowers Fantom builders to manage their tokenized communities for the first time on Fantom. Unlike collab-land (which doesn't currently support Fantom chain) Soul Thread APIs are easily integrable with any discord bot and allow communities to integrate gatekeeping/on-chain assets verification to their existing bots rapidly and with ease.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xfcfef96cc7d54b40cba96d00a933a320019787f0daa383a7f7852733ee7d3e12-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xfcfef96cc7d54b40cba96d00a933a320019787f0daa383a7f7852733ee7d3e12",
    "status": "PENDING",
    "created_at": "2022-11-15 16:19:33",
    "updated_at": "2022-11-15 16:19:33",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x4649af6cdcb70890861e55fae4ddc1bea8ded047",
    "last_updated": "0",
    "project_id": "34",
    "title": "Open Games Builders",
    "description": "The first Multiverse connected to Real Assets, Gaming, Education, Metaverses, NFT Marketplace.",
    "website": "https://www.opengamesbuilders.com",
    "github_user": "",
    "project_github": "",
    "project_twitter": "OGamesBuilders",
    "previous_funding": "We raise 55.000 For friends, family.",
    "team_size": "8",
    "live_on_other_chains": "No.",
    "project_value": "We brind e-sports, and alot of universities that already have contracts signs with our company to build his projects and use our platform to play, and teach.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xfd75beeee13246246b4d66cead451390cbaccf478f707acb8962fbfa948a04a0-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xfd75beeee13246246b4d66cead451390cbaccf478f707acb8962fbfa948a04a0",
    "status": "PENDING",
    "created_at": "2022-11-16 21:09:33",
    "updated_at": "2022-11-16 21:09:33",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xcd1e8b4e3908f28217115acce1486b097b0cbe73",
    "last_updated": "0",
    "project_id": "47",
    "title": "Knights & Peasants",
    "description": "Knights & Peasants is a play-and-earn simulation game live on the Polygon and Harmony blockchain. You can farm, quest, craft items and build your very own Kingdom.\n\nWe are looking to migrate our Harmony branche to Fantom in the wake of the Harmony Bridge hack.",
    "website": "https://www.knightsandpeasants.one/#/",
    "github_user": "",
    "project_github": "",
    "project_twitter": "KnightsPeasants",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "Polygon and Harmony",
    "project_value": "We have a passionate community and active playerbase of around 200 people playing daily. Our Harmony part is dying off since the bridge hack and we want to introduce our game to a new chain, where people can enjoy it.",
    "improvements_to_existing_project": ""
  },
  {
    "id": "0xfe1c2855b37847467931eeeb8df7c7a946da9bfcd52444d9f7a142c81802a5ea-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xfe1c2855b37847467931eeeb8df7c7a946da9bfcd52444d9f7a142c81802a5ea",
    "status": "PENDING",
    "created_at": "2022-11-29 01:20:03",
    "updated_at": "2022-11-29 01:20:03",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0xc558d0888e9b76692896a33b0644d7100d3ee875",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:85",
    "title": "TGR.Finance",
    "description": "The project in the short term is focused on building our agency dapp. It is a decentralized freelance marketplace where we will post jobs and jobs which benefit the Dao earn our governance token. Our governance token is unique and more decentralized/deflationary than any token created and it has no way for anyone to get it other than by doing jobs for the Dao. No other tokens except those minted for job completions will exist and constant deflation will allow for new entrants. This will make control of our Dao actually decentralized instead of with other protocols where a whale or two will farm up all the governance in the beginning and control the Dao forever. The long term vision of the Dao (which aligns with our goals to decentralize everything) is to build a cryptocurrency which will be distributed evenly to everyone at inception instead of mined. This crypto also uses a new algorithm we call V which takes elements from pre-btc cryptocurrencies and mixes it with ideas from Solana and Avalanche to make a network that can scale to a much larger number of nodes(est. 10k+) than bitcoin style blockchains(every other crypto today). Currently we have finished programming the unique governance token functions, and are testing the backend code for the agency. We will then finish designing and building the frontend and connect all the pieces together. Receiving this grant would allow the three of us to work full time on the project as right now we are split between this and other jobs.",
    "website": "https://www.tgr.finance",
    "github_user": "",
    "project_github": "X0-Foundation",
    "project_twitter": "@tgrfinance",
    "previous_funding": "No",
    "team_size": "3",
    "live_on_other_chains": "Yes, but if we receive the grant we will launch the Agency on Fantom first.",
    "project_value": "A16Z defines web3 as \"returning power to the users and builders\" no other protocol has managed to do this yet. Even Vitalik is aware of the problem and wrote in his blog how DAO's should use reputation tokens like what we are building. Please read his post on decentralized governance and consider if you want the next big thing in Defi to happen on your chain first.",
    "improvements_to_existing_project": "N/A the agency is all our own code."
  },
  {
    "id": "0xffe8590db9a50c132dcdb4d9bfebafb559da66890d998663208267aa8b538c17-0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "project": "0xffe8590db9a50c132dcdb4d9bfebafb559da66890d998663208267aa8b538c17",
    "status": "PENDING",
    "created_at": "2022-12-02 14:38:05",
    "updated_at": "2022-12-02 14:38:05",
    "application_round": "0xebdb4156203c8b35b7a7c6f320786b98e5ac67c3",
    "wallet_address": "0x007db5de853d723a96e0e28cce72cca897b00ecf",
    "last_updated": "0",
    "project_id": "250:0x8e1bD5Da87C14dd8e08F7ecc2aBf9D1d558ea174:118",
    "title": "FinalCypher",
    "description": "Final Cypher is a strategic, 5v5, FPS game set in a retro-futuristic world, built using Unreal Engine 5.\n\nEach character has a unique set of abilities that cater to different types of players.\n\nOur flagship game and herald of Competitive E-Sports on Fantom.",
    "website": "https://station0x.com/",
    "github_user": "",
    "project_github": "https://github.com/station0x",
    "project_twitter": "station0x",
    "previous_funding": "No",
    "team_size": "4",
    "live_on_other_chains": "No",
    "project_value": "Fun first, Sustainable economy, Pure meritocracy, Accessibility, Scalable architecture, Play to earn",
    "improvements_to_existing_project": ""
  }
]
